[FellowInfo]
$*FellowInfo-I09_Bandit_W-local_name=Callan Village Thief
$*FellowInfo-I09_Bandit_P-local_name=Callan Village Thief
$*FellowInfo-I09_Bandit_Boss-local_name=Callan Village Thief Boss
$*FellowInfo-I09_RedMask_Prison_W-local_name=Red Masks Jailor
$*FellowInfo-I09_RedMask_Prison_P-local_name=Red Masks Jailor
$*FellowInfo-I09_RedMask_Prison_L-local_name=Red Masks Warden
$*FellowInfo-I09_RedMask_B-local_name=Red Masks Combatant
$*FellowInfo-I09_RedMask_G-local_name=Red Masks Combatant
$*FellowInfo-I09_RedMask_R-local_name=Red Masks Soldier
$*FellowInfo-G08_Prairie_Outlaws-local_name=Outlaw Swashbuckler
$*FellowInfo-G08_Prairie_Deserter-local_name=Outlaw Soldier
$*FellowInfo-G08_Purgee_Head-local_name=Outlaw Butcher
$*FellowInfo-G08_Deserter_Officer-local_name=Outlaw Staff Officer
$*FellowInfo-G08_Gnoll_Dropout_2-local_name=Roughclaw Trainee
$*FellowInfo-G08_Drysand_Slinger-local_name=Drysands Alliance Slinger
$*FellowInfo-G08_Drysand_Combat_Soldier-local_name=Drysands Alliance Combatant
$*FellowInfo-G08_Roughclaw_Gnoll_Shaman-local_name=Roughclaw Alliance Shaman
$*FellowInfo-G08_Roughclaw_Gnoll_Supporter-local_name=Roughclaw Alliance Guard
$*FellowInfo-G08_Roughclaw_Gnoll_Boss-local_name=Roughclaw Leader
$*FellowInfo-G08_Roughclaw_Gnoll_Hunter-local_name=Roughclaw Hunter
$*FellowInfo-G08_Roughclaw_Gnoll_Fighter-local_name=Roughclaw Fighter
$*FellowInfo-G08_Angrymane_Gnoll_Boss-local_name=Angrymane Boss
$*FellowInfo-G08_Angrymane_Gnoll_Shaman-local_name=Angrymane Summoner
$*FellowInfo-G08_Prairie_OutlawsW-local_name=Outlaw Swashbuckler
$*FellowInfo-G08_Bandits-local_name=Dustwind Thieves Henchman
$*FellowInfo-G08_Bandits_Hunter-local_name=Dustwind Thieves Beater
$*FellowInfo-G08_Bandits_Scout-local_name=Dustwind Thieves Scout
$*FellowInfo-G08_Drysand_Goblin_Fighter-local_name=Drysands Alliance Fighter
$*FellowInfo-G08_Roughclaw_Gnoll_EmergenMessenger-local_name=Roughclaw Emergency Messenger
$*FellowInfo-G08_Roughclaw_Berserker-local_name=Roughclaw Alliance Berserker
$*FellowInfo-G08_Drysand_Goblin_Centurion-local_name=Drysands Alliance Centurion
$*FellowInfo-G08_Angrymane_Gnoll_Hunter-local_name=Angrymane Hunter
$*FellowInfo-G08_Angrymane_Gnoll_Thief-local_name=Angrymane Rogue
$*FellowInfo-G08_Outlaw_Eagle_Hunter-local_name=Outlaw Hunter
$*FellowInfo-G08_Tomb_Robber-local_name=Cemetery Tomb Raider
$*FellowInfo-G08_Tomb_Robber_02-local_name=Cemetery Tomb Raider
$*FellowInfo-G08_Thug_02-local_name=Suspicious Hoodlum
$*FellowInfo-G08_Outlaw_Archer-local_name=Outlaw Bowman
$*FellowInfo-G08_Roughclaw_Gnoll_Fighter_last-local_name=Roughclaw Fighter
$*FellowInfo-G08_Drysand_Combat_Soldier_talk-local_name=Drysands Alliance Combatant
$*FellowInfo-G08_Bandits_eat-local_name=Dustwind Thieves Henchman
$*FellowInfo-G08_Bandits_Hunter_eat-local_name=Dustwind Thieves Beater
$*FellowInfo-G08_Bandits_Scout_eat-local_name=Dustwind Thieves Scout
$*FellowInfo-G08_Roughclaw_Gnoll_Supporter_fight-local_name=Roughclaw Alliance Guard
$*FellowInfo-G08_Angrymane_Gnoll_Fighter_minimi-local_name=Roughclaw Alliance Boss
$*FellowInfo-Guiscard_Javier_Guard-local_name=Guiscardo's Rebel Army Sentinel
$*FellowInfo-Guiscard_Javier_Fighter-local_name=Guiscardo's Rebel Army Bowman
$*FellowInfo-Guiscard_Guiscard_Follower-local_name=Guiscardo Follower
$*FellowInfo-Guiscard_Guiscard_Right-hand_man-local_name=Guiscardo's Henchman
$*FellowInfo-Guiscard_Guiscard_Chief_Guard-local_name=Guiscardo's Warden
$*FellowInfo-Guiscard_Guiscard_Follower_fixedAI-local_name=Guiscardo Follower
$*FellowInfo-Guiscard_Guiscard_Follower_ranger-local_name=Guiscardo Bowman
$*FellowInfo-Guiscard_Javier_Fighter_berserker-local_name=Guiscardo's Rebel Army Warrior
$*FellowInfo-F08_Windrock_Harpy-local_name=Windrock Harpy
$*FellowInfo-F08_Windrock_Black_Harpy-local_name=Windrock Black Harpy
$*FellowInfo-F08_Angrymane_Gnoll_Shaman-local_name=Angrymane Shaman
$*FellowInfo-F08_Roughclaw_Gnoll_Slayer_W-local_name=Roughclaw Tamer
$*FellowInfo-F08_Angrymane_Gnoll_Slayer-local_name=Angrymane Slayer
$*FellowInfo-F08_Angrymane_Gnoll_Elder-local_name=Angrymane Elder
$*FellowInfo-F08_Angrymane_Gnoll_Shaman_W-local_name=Angrymane Shaman
$*FellowInfo-F08_Roughclaw_Gnoll_Patroller-local_name=Roughclaw Tracker
$*FellowInfo-F08_Roughclaw_Gnoll_Surveillant-local_name=Roughclaw Slayer
$*FellowInfo-F08_Roughclaw_Gnoll_Warrior-local_name=Roughclaw Warrior
$*FellowInfo-F08_Roughclaw_Gnoll_Slayer-local_name=Roughclaw Tamer
$*FellowInfo-F08_Roughclaw_Gnoll_Wounded-local_name=Roughclaw Cooperator
$*FellowInfo-F08_Drysand_Goblin_Shaman-local_name=Drysands Shaman
$*FellowInfo-F08_Gnoll_Hero_Barbata_P-local_name=Roughclaw Leader Nurhata
$*FellowInfo-F08_Drysand_Goblin_Scout-local_name=Drysands Sentry
$*FellowInfo-F08_Drysand_Goblin-local_name=Drysands Spy
$*FellowInfo-F08_Drysand_Goblin_Thrower-local_name=Drysands Rock Thrower
$*FellowInfo-F08_Drysand_Goblin_Cook-local_name=Drysands Butcher
$*FellowInfo-F08_Drysand_Goblin_Priest-local_name=Drysands Chief Priest
$*FellowInfo-F08_Sleepingscale_Saurus_Warrior-local_name=Sleepingscale Barbarian Warrior
$*FellowInfo-F08_Blackmoss_Rana_Chaser-local_name=Blackmoss Pursuer
$*FellowInfo-F08_Sleepingscale_Saurus_Shaman-local_name=Sleepingscale Shaman
$*FellowInfo-F08_Angrymane_Gnoll_Slayer_W-local_name=Angrymane Slayer
$*FellowInfo-F08_Roughclaw_Gnoll_Patroller_W-local_name=Roughclaw Tracker
$*FellowInfo-F08_Roughclaw_Gnoll_Warrior_W-local_name=Roughclaw Warrior
$*FellowInfo-F08_Drysand_Goblin_Scout_W-local_name=Drysands Sentry
$*FellowInfo-F08_Angrymane_Gnoll_Slayer_P-local_name=Angrymane Slayer
$*FellowInfo-F08_Roughclaw_Gnoll_Warrior_P-local_name=Roughclaw Warrior
$*FellowInfo-F08_Drysand_Goblin_Scout_P-local_name=Drysands Sentry
$*FellowInfo-F08_Drysand_Goblin_Priest_W-local_name=Drysands Chief Priest
$*FellowInfo-F08_Roughclaw_Gnoll_Wounded_W-local_name=Roughclaw Cooperator
$*FellowInfo-F08_Anc_Tower_Lizard_warrior-local_name=Shattered Sun Barbarian Warrior
$*FellowInfo-F08_Anc_Tower_Lizard_armed_Warrior-local_name=Shattered Sun Warrior
$*FellowInfo-F08_Anc_Tower_Lizard_Shaman-local_name=Shattered Sun Shaman
$*FellowInfo-F08_Anc_Tower_Frogman_Hunter-local_name=Ruins Hunter
$*FellowInfo-F08_Anc_Tower_Frogman_Fighter-local_name=Ruins Fighter
$*FellowInfo-F08_Anc_Tower_Frogman_Slinger-local_name=Ruins Plunderer
$*FellowInfo-F08_Anc_Tower_Lizard_armed_Warrior_Fixed-local_name=Shattered Sun Warrior
$*FellowInfo-F08_Anc_Tower_Lizard_Shaman_Fixed-local_name=Shattered Sun Shaman
$*FellowInfo-F08_Anc_Tower_Lizard_warrior_Fixed-local_name=Shattered Sun Barbarian Warrior
$*FellowInfo-F08_Anc_Tower_Lizard_armed_Warrior_Path-local_name=Shattered Sun Warrior
$*FellowInfo-F08_Anc_Tower_Lizard_Shaman_Path-local_name=Shattered Sun Shaman
$*FellowInfo-F08_Anc_Tower_Lizard_warrior_Path-local_name=Shattered Sun Barbarian Warrior
$*FellowInfo-F08_Anc_Tower_Lizard_Vice_captain-local_name=Shattered Sun Captain
$*FellowInfo-F09_2hax_outlaw_f_wp-local_name=Ramon Brotherhood Watcher
$*FellowInfo-F09_2hax_outlaw_f-local_name=Ramon Brotherhood Watcher
$*FellowInfo-F09_2hax_chaotic_f_wp-local_name=Ramon Brotherhood Watcher
$*FellowInfo-F09_deserter_f-local_name=Federation Army Deserter
$*FellowInfo-F09_3eye_believer_f-local_name=Third Eye Devotee
$*FellowInfo-F09_3eye_believer_f_wp-local_name=Third Eye Devotee
$*FellowInfo-F09_3eye_clairvoyant-local_name=Third Eye Soul Seer
$*FellowInfo-F09_bow_outlaw_m_wp-local_name=Ramon Brotherhood Outlaw
$*FellowInfo-F09_bow_outlaw_m-local_name=Ramon Brotherhood Outlaw
$*FellowInfo-F09_bow_chaotic_m_wp-local_name=Ramon Brotherhood Outlaw
$*FellowInfo-F09_sword_outlaw-local_name=Ramon Brotherhood Watchman
$*FellowInfo-F09_deserter_m-local_name=Federation Army Deserter
$*FellowInfo-F09_3eye_believer_m-local_name=Third Eye Devotee
$*FellowInfo-F09_3eye_believer_m_wp-local_name=Third Eye Devotee
$*FellowInfo-F09_3eye_scout-local_name=Third Eye Patroller
$*FellowInfo-F09_3eye_zealot-local_name=Third Eye Fanatic
$*FellowInfo-G09_Hyena_Leader-local_name=Formidable Ruins Rogue
$*FellowInfo-G09_Hyena_Scout-local_name=Scouting Ruins Thief
$*FellowInfo-G09_Hyena_Henchman-local_name=Nimble Ruins Thief
$*FellowInfo-G09_Slum_Bully-local_name=Slum Bully
$*FellowInfo-H09_Bandit03-local_name=Farmstead Thief
$*FellowInfo-H09_BossBandit-local_name=Farmstead Thief Boss
$*FellowInfo-H09_Bandit04-local_name=Bandit
$*FellowInfo-H09_RedMask06-local_name=Red Masks Servant
$*FellowInfo-H09_RedMask07-local_name=Red Masks Servant
$*FellowInfo-I09_Poacher01-local_name=Ficata Farmstead Poacher
$*FellowInfo-I09_Logger01-local_name=Ficata Farmstead Logger
$*FellowInfo-H08_Javier-local_name=Javier
$*FellowInfo-H08_JavierSoldier-local_name=Javier Guardsman
$*FellowInfo-H08_RebelSpy-local_name=Navarra Rebel Army Spy
$*FellowInfo-H08_RebelSolderM-local_name=Navarra Rebel Army Soldier
$*FellowInfo-H08_RebelSpy_camp-local_name=Navarra Rebel Army Spy
$*FellowInfo-H08_RebelGuard-local_name=Navarra Rebel Army Sentry
$*FellowInfo-H08_RebelRanger-local_name=Navarra Rebel Army Scout
$*FellowInfo-H08_GuiltyWorker-local_name=Suspicious Farm Worker
$*FellowInfo-H08_RangerDrifter-local_name=Navarra Rebel Army Wanderer
$*FellowInfo-H08_WorkerSuspicious-local_name=Strange Orchard Worker
$*FellowInfo-H08_Cdwarf-local_name=Marsh Cave Dwarf
$*FellowInfo-H08_WoundedCdwarf-local_name=Injured Marsh Cave Dwarf
$*FellowInfo-H08_Kobold-local_name=Kobold Cave Miner
$*FellowInfo-H08_NativeBow-local_name=Troglodyte Archer
$*FellowInfo-H08_CaveDwarf-local_name=Corrupted Cave Dwarf
$*FellowInfo-H08_Reds-local_name=Red Masks Betrayer
$*FellowInfo-H08_Others-local_name=Suspicious Stranger
$*FellowInfo-L10_Thief-local_name=Suspicious Tomb Raider
$*FellowInfo-L09_OrcKnuckle-local_name=Orc Storm Trooper
$*FellowInfo-L09_OrcSkull-local_name=Orc Thrower
$*FellowInfo-L09_MaskOrcTax-local_name=Orc Mask Warrior
$*FellowInfo-L09_BloodyOrcElder-local_name=Orc Spell Elder
$*FellowInfo-L09_Goblin01-local_name=Goblin Shaman
$*FellowInfo-L09_Goblin03-local_name=Armed Goblin Warrior
$*FellowInfo-L09_Orc01-local_name=Orc Axeman
$*FellowInfo-L09_Orc03-local_name=Orc Slaughterer
$*FellowInfo-L09_SunKnight-local_name=Solar Knight
$*FellowInfo-L09_HawkKnight-local_name=Falcon Knight
$*FellowInfo-L09_MirrorKnight-local_name=Mirror Knight
$*FellowInfo-L09_BlackKnight-local_name=Black Knight
$*FellowInfo-L09_Outlaw_Mob01-local_name=Rockfox Gang Henchman
$*FellowInfo-L09_Outlaw_Mob02-local_name=Rockfox Gang Looter
$*FellowInfo-L09_Outlaw_Spy-local_name=Rockfox Gang Scout
$*FellowInfo-L09_Outlaw_Bulls-local_name=Rockfox Gang Fighter
$*FellowInfo-L09_Outlaw_Elder-local_name=Rockfox Gang Executive
$*FellowInfo-L09_Outlaw_Mob03-local_name=Rockfox Gang Henchman
$*FellowInfo-L09_Outlaw_Mob04-local_name=Rockfox Gang Henchman
$*FellowInfo-L09_Outlaw_Bulls01-local_name=Rockfox Gang Fighter
$*FellowInfo-L09_Outlaw_Elder01-local_name=Rockfox Gang Executive
$*FellowInfo-L09_Underprison_Ranger_Path-local_name=Balmont Rebel Army Seeker
$*FellowInfo-L09_Underprison_Guard_Path-local_name=Balmont Rebel Army Jailor
$*FellowInfo-L09_Underprison_Fighter_Path-local_name=Skilled Rebel Army Soldier
$*FellowInfo-L09_Underprison_Spy_Path-local_name=Balmont Rebel Army Scout
$*FellowInfo-L09_Underprison_Ranger_FixedAI-local_name=Balmont Rebel Army Seeker
$*FellowInfo-L09_Underprison_Fighter_FixedAI-local_name=Balmont Rebel Army Soldier
$*FellowInfo-L09_Underprison_Spy_FixedAI-local_name=Skilled Rebel Army Scout
$*FellowInfo-L09_Underprison_EscapeFighter-local_name=Balmont Rebel Army Prison Breaker
$*FellowInfo-L08_BA_01-local_name=Orc Axe Warrior
$*FellowInfo-L08_BA_Sergeant-local_name=Blood Alliance Captain
$*FellowInfo-L08_BA_Engineer-local_name=Goblin Engineer
$*FellowInfo-L08_BA_Slinger-local_name=Goblin Storm Trooper Rock Thrower
$*FellowInfo-L08_BA_Archer-local_name=Goblin Storm Trooper Archer
$*FellowInfo-L08_Goblin_Shaman-local_name=Goblin Oracle
$*FellowInfo-L08_BA_07-local_name=Orc Storm Trooper Bowman
$*FellowInfo-L08_BA_08-local_name=Orc Storm Trooper Axeman
$*FellowInfo-L08_BA_06-local_name=Orc Storm Trooper Axeman
$*FellowInfo-L08_BA_10-local_name=Orc Storm Trooper Axeman
$*FellowInfo-L08_BA_11-local_name=Orc Storm Trooper Bowman
$*FellowInfo-L08_BA_12-local_name=Orc Fortress Watcher
$*FellowInfo-L08_BA_13-local_name=Orc Fortress Watcher
$*FellowInfo-L08_Thief-local_name=Emalin Farmstead Thief
$*FellowInfo-L08_Hunter-local_name=Fairy Hunter
$*FellowInfo-L08_Looters_01-local_name=Mean Looter
$*FellowInfo-L08_Looters_02-local_name=Vicious Looter
$*FellowInfo-L08_Looters_03-local_name=Mean Looter
$*FellowInfo-L08_Looters_04-local_name=Vicious Looter
$*FellowInfo-L08_Looters_05-local_name=Bowman Looter
$*FellowInfo-L08_Looters_Boss-local_name=Jores Boss
$*FellowInfo-L08_Grave_Robber-local_name=Ruins Tomb Raider
$*FellowInfo-K08_3eye_Believer-local_name=Third Eye Believer
$*FellowInfo-K08_3eye_Spiritualist-local_name=Third Eye Soul Psychic
$*FellowInfo-K09_Angry_Kobold_worker-local_name=Violent Kobold Worker
$*FellowInfo-K09_Escaped_Kobold_worker-local_name=Runaway Kobold Worker
$*FellowInfo-K09_Leader_Kobold_worker-local_name=Kobold Instigator
$*FellowInfo-K09_Bully-local_name=Robber
$*FellowInfo-K07_ts_orc_h01-local_name=Thunderstride Storm Trooper
$*FellowInfo-K07_ts_orc_b02-local_name=Thunderstride Storm Trooper
$*FellowInfo-K07_ts_orc_l01-local_name=Kuan
$*FellowInfo-K07_ts_orc_b03-local_name=Thunderstride Sentry
$*FellowInfo-K07_ts_orc_b03w-local_name=Thunderstride Sentry
$*FellowInfo-K07_ts_orc_b01-local_name=Thunderstride Shooter
$*FellowInfo-K07_ts_orc_b01w-local_name=Thunderstride Shooter
$*FellowInfo-K07_ts_orc_g01-local_name=Thunderstride Tamer
$*FellowInfo-K07_ts_orc_g01w-local_name=Thunderstride Tamer
$*FellowInfo-K07_damucha-local_name=Damucha
$*FellowInfo-K07_kossuth_f-local_name=Kosuth Besieged Soldier
$*FellowInfo-K07_kossuth_scout_f-local_name=Kosuth Scout
$*FellowInfo-K07_kossuth_guard-local_name=Kosuth Guard
$*FellowInfo-K07_kossuth_m-local_name=Kosuth Besieged Soldier
$*FellowInfo-K07_berny-local_name=Vernie
$*FellowInfo-I10_Rurale_smuggler01-local_name=Smugglers Storm Trooper
$*FellowInfo-I10_Rurale_smuggler02-local_name=Smugglers Watcher
$*FellowInfo-I10_Rurale_smuggler03-local_name=Smugglers Sentry
$*FellowInfo-I10_Den_smuggler02-local_name=Smugglers Assassin
$*FellowInfo-I10_Den_smuggler03-local_name=Smugglers Sniper
$*FellowInfo-I10_Den_redmaskleader-local_name=Red Masks Overseer
$*FellowInfo-I10_Den_smuggler04-local_name=Smugglers Sentry
$*FellowInfo-I10_Den_smuggler05-local_name=Smugglers Looter
$*FellowInfo-I10_Den_smuggler06-local_name=Smugglers Combatant
$*FellowInfo-I10_Den_leader01-local_name=Smugglers Field Captain
$*FellowInfo-I10_Den_leader02-local_name=Underboss of the Rings
$*FellowInfo-I10_Den_contact01-local_name=Smugglers' Southern Contact
$*FellowInfo-I10_Den_contact02-local_name=Smugglers' Northern Contact
$*FellowInfo-I10_Ema_smug01-local_name=Excited Dreamweed Addict
$*FellowInfo-I10_Ema_smug02-local_name=Prostrate Dreamweed Addict
$*FellowInfo-I10_Ema_smug03-local_name=Intoxicated Dreamweed Addict
$*FellowInfo-L11_Orc_looter01-local_name=Orc Looter
$*FellowInfo-L11_Orc_looter02-local_name=Orc Looter
$*FellowInfo-L11_Orc_guard01-local_name=Orc Watcher
$*FellowInfo-L11_Orc_guard02-local_name=Orc Watcher
$*FellowInfo-L11_Orc_fighter01-local_name=Orc Warrior
$*FellowInfo-L11_Orc_fighter02-local_name=Orc Warrior
$*FellowInfo-L11_Orc_fighter03-local_name=Orc Warrior
$*FellowInfo-L11_Orc_scout01-local_name=Orc Scout
$*FellowInfo-F14_NagaSoldier-local_name=Naga Warrior
$*FellowInfo-F14_NagaShaman-local_name=Naga Shaman
$*FellowInfo-M07_1_successor-local_name=Successor of Lilyanthes
$*FellowInfo-M07_1_poacher-local_name=Habichts Poacher
$*FellowInfo-M07_1_cdwarf_c03-local_name=Evil Dragon's Remnants
$*FellowInfo-M07_2_flora-local_name=Flora
$*FellowInfo-M07_2_elf_ghost-local_name=Vengeful Lost Spirit
$*FellowInfo-M07_2_tf_envoy-local_name=the Wise Ones' Envoy
$*FellowInfo-M07_2_tf_orc_b01-local_name=Thornfist Tracker
$*FellowInfo-M07_2_tf_orc_b02-local_name=Thornfist Destroyer
$*FellowInfo-M07_2_tf_orc_a01-local_name=Ahkman
$*FellowInfo-F07_Shadowrider-local_name=Shadow Knight
$*FellowInfo-F07_Shadowknight-local_name=Deathly Shadow
$*FellowInfo-F07_Goblin01-local_name=Guerrilla Unit Goblin Soldier
$*FellowInfo-F07_Goblin02-local_name=Guerrilla Unit Goblin Archer
$*FellowInfo-F07_Goblin06-local_name=Guerrilla Unit Goblin Butcher
$*FellowInfo-F07_Hashita-local_name=Hashita
$*FellowInfo-F07_Meraca-local_name=Melaka
$*FellowInfo-F07_Goblin01_stay-local_name=Guerrilla Unit Goblin Soldier
$*FellowInfo-F07_Goblin02_stay-local_name=Guerrilla Unit Goblin Archer
$*FellowInfo-F07_Goblin06_stay-local_name=Guerrilla Unit Goblin Butcher
$*FellowInfo-F07_SandGobiln01-local_name=Sandstorm Goblin Warrior
$*FellowInfo-F07_SandGobiln02-local_name=Sandstorm Goblin Archer
$*FellowInfo-F07_SandGobiln03-local_name=Sandstorm Goblin Deaconess
$*FellowInfo-K11_governorsolider_01-local_name=Viceroy's Subordinate
$*FellowInfo-K11_governorsolider_02-local_name=Viceroy's Subordinate
$*FellowInfo-K11_governorsolider_03-local_name=Viceroy's Subordinate
$*FellowInfo-K11_governorsolider_04-local_name=Viceroy's Subordinate
$*FellowInfo-K11_governorsolider_05-local_name=Viceroy's Subordinate
$*FellowInfo-K11_governorsolider_06-local_name=Viceroy's Subordinate
$*FellowInfo-K11_Andders-local_name=Mad Andders
$*FellowInfo-K11_Coller-local_name=Bootlicker Crawler
$*FellowInfo-K11_Seron-local_name=Demolisher Seron
$*FellowInfo-K11_Requiem01-local_name=Requiem Robbers Member
$*FellowInfo-K11_Requiem02-local_name=Requiem Robbers Member
$*FellowInfo-K11_governorsolider_07-local_name=Viceroy's Subordinate
$*FellowInfo-K11_governorsolider_08-local_name=Viceroy's Subordinate
$*FellowInfo-K11_governorsolider_09-local_name=Viceroy's Subordinate
$*FellowInfo-K11_governorsolider_10-local_name=Viceroy's Subordinate
$*FellowInfo-K11_governorsolider_11-local_name=Viceroy's Subordinate
$*FellowInfo-K11_governorsolider_12-local_name=Viceroy's Subordinate
$*FellowInfo-K11_governorsolider_15-local_name=Viceroy's Subordinate
$*FellowInfo-K11_governorsolider_16-local_name=Viceroy's Subordinate
$*FellowInfo-K11_owlbear-local_name=Redbeard Owlbear
$*FellowInfo-N12_Grandecha_Thief-local_name=Suspicious Hoodlum
$*FellowInfo-N12_1_Troll_A01-local_name=Ironrock Troll Fighter
$*FellowInfo-N12_1_Troll_A31-local_name=Ironrock Troll Rock Thrower
$*FellowInfo-N12_1_Troll_A11-local_name=Ironrock Troll Warrior
$*FellowInfo-N12_1_Troll_E01-local_name=Injured Ironrock Troll Rock Thrower
$*FellowInfo-N12_1_TrollQ_A01-local_name=Abukazin
$*FellowInfo-N12_1_TrollQ_B01-local_name=Female Ironrock Troll Warrior
$*FellowInfo-E11_Hgoblin_thief_01-local_name=Hobgoblin Filcher
$*FellowInfo-E11_Hgoblin_thief_02-local_name=Hobgoblin Thief
$*FellowInfo-E11_Hgoblin_scout_01-local_name=Hobgoblin Scout
$*FellowInfo-E11_Hgoblin_scout_02-local_name=Hobgoblin Scout
$*FellowInfo-E11_Hgoblin_Soldier_01_W-local_name=Hobgoblin Warrior
$*FellowInfo-E11_Hgoblin_Soldier_01_F-local_name=Hobgoblin Warrior
$*FellowInfo-E11_Hgoblin_Soldier_02_W-local_name=Hobgoblin Warrior
$*FellowInfo-E11_Hgoblin_Soldier_02_P-local_name=Hobgoblin Warrior
$*FellowInfo-E11_Hgoblin_Prison_01-local_name=Hobgoblin Jailor
$*FellowInfo-E11_Hgoblin_Prison_02-local_name=Hobgoblin Warden
$*FellowInfo-E11_HgoblinNavy_Sailor01_W-local_name=Hobgoblin Pirate Sailor
$*FellowInfo-E11_HgoblinNavy_Sailor01_F-local_name=Hobgoblin Pirate Sailor
$*FellowInfo-E11_HgoblinNavy_Sailor02_W-local_name=Hobgoblin Pirate Sailor
$*FellowInfo-E11_HgoblinNavy_Sailor02_P-local_name=Hobgoblin Pirate Sailor
$*FellowInfo-E11_HgoblinNavy_Sailor03_F-local_name=Hobgoblin Pirate Sailor
$*FellowInfo-E11_Naga_Soldier_01_F-local_name=Waterscale Naga Spearman
$*FellowInfo-E11_Naga_Soldier_01_P-local_name=Waterscale Naga Spearman
$*FellowInfo-E11_Naga_Shaman_W-local_name=Waterscale Naga Prophet
$*FellowInfo-E11_Naga_Shaman_P-local_name=Waterscale Naga Prophet
$*FellowInfo-E11_HgoblinNavy_Outlaw_W-local_name=Hobgoblin Outlaw
$*FellowInfo-E11_HgoblinNavy_Outlaw_P-local_name=Hobgoblin Outlaw
$*FellowInfo-E11_Naga_Soldier_02_P-local_name=Waterscale Naga Initiate
$*FellowInfo-E11_Naga_Soldier_02_W-local_name=Waterscale Naga Initiate
$*FellowInfo-E11_Naga_Shaman_apprentice-local_name=Waterscale Naga Shaman
$*FellowInfo-E11_Tamarin_Elemetalist-local_name=Tamarin Elementalist
$*FellowInfo-E11_Tamarin_follower_01-local_name=Ash-Ruha's Follower
$*FellowInfo-E11_Tamarin_follower_02-local_name=Ash-Ruha's Follower
$*FellowInfo-E11_Tamarin_follower_03-local_name=Ash-Ruha's Follower
$*FellowInfo-J10_Herbati_Elite-local_name=Herbati Scout
$*FellowInfo-J10_Herbati_Lieutenant-local_name=Herbati Adjutant
$*FellowInfo-J10_Herbati_Soldier1-local_name=Herbati Soldier
$*FellowInfo-J10_Herbati_Soldier2-local_name=Herbati Soldier
$*FellowInfo-J10_Herbati_Soldier3-local_name=Herbati Soldier
$*FellowInfo-J10_Herbati_Archer1-local_name=Herbati Archer
$*FellowInfo-J10_Herbati_Scouter1-local_name=Herbati Sentinel
$*FellowInfo-J10_Herbati_Mage1-local_name=Herbati Mage
$*FellowInfo-J10_Herbati_Berserker1-local_name=Herbati Axe Warrior
$*FellowInfo-J10_Hieron_Lieutenant-local_name=Imperial Army Adjutant
$*FellowInfo-J10_Hieron_Elite-local_name=Imperial Army Scout
$*FellowInfo-J10_Hieron_Soldier1-local_name=Imperial Soldier
$*FellowInfo-J10_Hieron_Soldier2-local_name=Imperial Soldier
$*FellowInfo-J10_Hieron_Soldier3-local_name=Imperial Soldier
$*FellowInfo-J10_Hieron_Archer1-local_name=Imperial Army Archer
$*FellowInfo-J10_Hieron_Mage1-local_name=Imperial Army Mage
$*FellowInfo-J10_Hieron_Berserker1-local_name=Imperial Berserker
$*FellowInfo-J10_KoboldHideout_Guard_Fixed-local_name=Snitch's Escort
$*FellowInfo-J10_KoboldHideout_Shef_Fixed-local_name=Kobold Cook
$*FellowInfo-J10_KoboldHideout_Soldier_Fixed-local_name=Kobold Soldier
$*FellowInfo-J10_KoboldHideout_Ranger_Fixed-local_name=Kobold Searcher
$*FellowInfo-J10_KoboldHideout_Nanny_Fixed-local_name=Kobold Hatcher
$*FellowInfo-J10_KoboldHideout_Labor_Fixed-local_name=Kobold Drudge
$*FellowInfo-J10_KoboldHideout_Guard_Wonder-local_name=Snitch's Escort
$*FellowInfo-J10_KoboldHideout_Shef_Wonder-local_name=Kobold Cook
$*FellowInfo-J10_KoboldHideout_Soldier_Wonder-local_name=Kobold Soldier
$*FellowInfo-J10_KoboldHideout_Ranger_Wonder-local_name=Kobold Searcher
$*FellowInfo-J10_KoboldHideout_Nanny_Wonder-local_name=Kobold Hatcher
$*FellowInfo-J10_KoboldHideout_Labor_Wonder-local_name=Kobold Drudge
$*FellowInfo-J10_KoboldHideout_Guard_Path-local_name=Snitch's Escort
$*FellowInfo-J10_KoboldHideout_Shef_Path-local_name=Kobold Cook
$*FellowInfo-J10_KoboldHideout_Soldier_Path-local_name=Kobold Soldier
$*FellowInfo-J10_KoboldHideout_Ranger_Path-local_name=Kobold Searcher
$*FellowInfo-J10_KoboldHideout_Nanny_Path-local_name=Kobold Hatcher
$*FellowInfo-J09_Hieron_Night_Soldier01-local_name=Imperial Recon Guard
$*FellowInfo-J09_Hieron_Soldier-local_name=Imperial Recon Soldier
$*FellowInfo-J09_Hieron_Knight-local_name=Imperial Recon Knight
$*FellowInfo-J09_Herbati_Warrior-local_name=Herbati Warrior
$*FellowInfo-J09_Herbati_Berserk-local_name=Herbati Berserker
$*FellowInfo-I08_KoboldWorker-local_name=Kobold Miner
$*FellowInfo-I08_KoboldWarrior-local_name=Kobold Hopping Warrior
$*FellowInfo-I08_CaveDwarf-local_name=Furious Cave Dwarf
$*FellowInfo-J08_HerbatiHunter-local_name=Herbati Wyvern Protector
$*FellowInfo-I08_HieronHunter-local_name=Imperial Army Egg Hunter
$*FellowInfo-G14_NagaWatcher_Man-local_name=Naga Scout
$*FellowInfo-G14_NagaWatcher_Woman-local_name=Naga Scout
$*FellowInfo-G14_Naga-local_name=Naga Villager
$*FellowInfo-G14_NagaGuard_Man-local_name=Naga Sentry
$*FellowInfo-G14_NagaGuard_Woman-local_name=Naga Sentry
$*FellowInfo-G14_NagaSoilder_Man-local_name=Naga Soldier
$*FellowInfo-G14_NagaSoilder_Woman-local_name=Naga Soldier
$*FellowInfo-G14_NagaShaman-local_name=Naga Shaman
$*FellowInfo-G14_NagaElite-local_name=Elite Naga Troop
$*FellowInfo-G14_HGoblinNavy01-local_name=Hobgoblin Mariner
$*FellowInfo-G14_HGoblinNavy02-local_name=Hobgoblin Sailor
$*FellowInfo-G14_Utarr-local_name=Boss Utarr
$*FellowInfo-G14_HGoblinLooter-local_name=Hobgoblin Looter
$*FellowInfo-G14_HGoblinMarine-local_name=Hobgoblin Sailor
$*FellowInfo-G14_HGoblinNavy03-local_name=Hobgoblin Mariner
$*FellowInfo-G14_HGoblinNavy04-local_name=Hobgoblin Sailor
$*FellowInfo-G14_HgoblinDrunken-local_name=Drunken Hobgoblin
$*FellowInfo-G14_BigNagaElite-local_name=Naga Leader
$*FellowInfo-N08_Owlbear-local_name=Roughfeather Owlbear
$*FellowInfo-N08_Owlbear_King-local_name=King Beak
$*FellowInfo-N08_GoblinM_02-local_name=Swiftfoot Goblin Invader
$*FellowInfo-N08_GoblinF_02-local_name=Swiftfoot Goblin Invader
$*FellowInfo-N08_Orc_Leader-local_name=Red Mud Orc Chieftain Zeva
$*FellowInfo-N08_Orc_Ax-local_name=Red Mud Orc Axeman
$*FellowInfo-N08_Orc_Hammer-local_name=Red Mud Orc Worker
$*FellowInfo-N08_Orc_Bow-local_name=Red Mud Orc Archer
$*FellowInfo-N08_Orc_Club-local_name=Red Mud Orc Fighter
$*FellowInfo-N08_Troll-local_name=Shademoss Troll Blacksmith
$*FellowInfo-N08_Ogre_Leader-local_name=Tayma Ogre Chieftain
$*FellowInfo-N08_Ogre_Staff-local_name=Tayma Ogre Mage
$*FellowInfo-N08_Ogre_Shield-local_name=Tayma Ogre Warrior
$*FellowInfo-N08_Pirate_01-local_name=Targos Pirate Swashbuckler
$*FellowInfo-N08_Pirate_02-local_name=Targos Pirate Navigator
$*FellowInfo-M08_TrollF_Spear-local_name=Shademoss Troll Hunter
$*FellowInfo-M08_TrollM_Club-local_name=Shademoss Troll Worker
$*FellowInfo-M08_Troll_Leader-local_name=Shademoss Troll Chieftain
$*FellowInfo-M08_Goblin_Leader-local_name=Swiftfoot Goblin Chieftain Gharba
$*FellowInfo-M08_GoblinM_Sword_W-local_name=Cursed Goblin Warrior
$*FellowInfo-M08_GoblinF_Sword_W-local_name=Cursed Goblin Warrior
$*FellowInfo-M08_GoblinM_Staff_W-local_name=Cursed Goblin Shaman
$*FellowInfo-M08_GoblinF_Bow_W-local_name=Cursed Goblin Archer
$*FellowInfo-N13_Angry_Sahuagin_01-local_name=Isolated Wounded Sahuagin Soldier
$*FellowInfo-N13_Angry_Sahuagin_02-local_name=Isolated Sahuagin Recruit
$*FellowInfo-N13_Angry_Sahuagin_03-local_name=Isolated Sahuagin Elder
$*FellowInfo-N13_Ursa_Axe_01-local_name=Wild Eyes Axe Warrior
$*FellowInfo-N13_Ursa_Knuckle_01-local_name=Wild Eyes Fighter
$*FellowInfo-N13_Ursa_Stick_01-local_name=Wild Eyes Elder
$*FellowInfo-N13_Ursa_Spawn_01-local_name=Wild Eyes Prisoner
$*FellowInfo-N13_Ursa_Basic_01-local_name=Wild Eyes Coast Watcher
$*FellowInfo-N13_Ursa_fisherman_01-local_name=Wild Eyes Fisherman
$*FellowInfo-N13_Ursa_Chieftain_02-local_name=Asfrid
$*FellowInfo-N13_Ursa_Knuckle_05-local_name=Wild Eyes Fighter
$*FellowInfo-N13_Ursa_Knuckle_06-local_name=Wild Eyes Fighter
$*FellowInfo-N13_Ursa_Stick_03-local_name=Wild Eyes Elder
$*FellowInfo-N13_Suspicious_Looter_01-local_name=Suspicious Farm Looter
$*FellowInfo-N13_Suspicious_Disrupter_01-local_name=Suspicious Farm Disruptor
$*FellowInfo-N13_Suspicious_Masq_02-local_name=Waste Dump Resident
$*FellowInfo-N13_Plantation_Worker_01-local_name=Suspicious Plantation Worker
$*FellowInfo-N13_Plantation_Watcher_01-local_name=Suspicious Plantation Watcher
$*FellowInfo-N13_Plantation_Manager_01-local_name=Suspicious Plantation Overseer
$*FellowInfo-N13_Gas_Thief_01-local_name=Geyser Gas Thief
$*FellowInfo-N13_Suspicious_Chaser_01-local_name=Laboratory Stalker
$*FellowInfo-N13_Suspicious_Gurad_01-local_name=Laboratory Guard
$*FellowInfo-N13_Suspicious_Disrupter_02-local_name=Suspicious Farm Disruptor
$*FellowInfo-F11_HGoblin_castle01-local_name=Redear Hobgoblin Looter
$*FellowInfo-F11_HGoblin_castle02-local_name=Redear Hobgoblin Initiate
$*FellowInfo-F11_HGoblin_castle03-local_name=Redear Hobgoblin Archer
$*FellowInfo-F11_HGoblin_castle04-local_name=Redear Hobgoblin Fighter
$*FellowInfo-F11_HGoblin_castle05-local_name=Redear Hobgoblin Warrior
$*FellowInfo-F11_HGoblin_mad01-local_name=Psychotic Hobgoblin Warrior
$*FellowInfo-F11_HGoblin_mad02-local_name=Psychotic Hobgoblin Fighter
$*FellowInfo-F11_HGoblin01-local_name=Wandering Hobgoblin Slayer
$*FellowInfo-F11_HGoblin02-local_name=Wandering Hobgoblin Warrior
$*FellowInfo-F11_HgoblinOutlaw-local_name=Hobgoblin Outlaw
$*FellowInfo-F11_Red_Harpy01-local_name=Redwing Harpy
$*FellowInfo-F11_Red_Harpy02-local_name=Blackwind Harpy
$*FellowInfo-F11_Shahida-local_name=Shahida
$*FellowInfo-F11_HGoblin_castle06-local_name=Fortress Hobgoblin Jailor
$*FellowInfo-F11_Red_Harpy03-local_name=Blackwind Harpy
$*FellowInfo-F11_Red_HarpyQ-local_name=Redwing Harpy Queen
$*FellowInfo-F06_RedScreamHarpy-local_name=Redscream Harpy
$*FellowInfo-F06_RedScream_Looter-local_name=Redscream Looter
$*FellowInfo-F06_RedScream_Defender-local_name=Redscream Protector
$*FellowInfo-F06_RedScreamHarpyBoss-local_name=Redscream Harpy Leader
$*FellowInfo-F06_FrostThunder_Guard-local_name=Thunderfrost Sentry
$*FellowInfo-F06_FrostThunder_Scouter-local_name=Thunderfrost Sentry
$*FellowInfo-F06_FrostThunder_Sword-local_name=Thunderfrost Swordsman
$*FellowInfo-F06_FrostThunder_Shaman01-local_name=Thunderfrost Chief Priest
$*FellowInfo-F06_FrostThunder_Shaman02-local_name=Thunderfrost Shaman
$*FellowInfo-F06_FrostThunder_Cook01-local_name=Thunderfrost Chef
$*FellowInfo-F06_FrostThunder_KeyKeeper-local_name=Thunderfrost Prison Key Warden
$*FellowInfo-F06_Vcasa-local_name=Thunderfrost Chieftain Vcasa
$*FellowInfo-F06_ThunderFist_Orge-local_name=Thunderfist Ogre
$*FellowInfo-F06_ThunderFist_Cook-local_name=Thunderfist Cook
$*FellowInfo-F06_JuditRebellion01-local_name=Judith Rebel Army Watcher
$*FellowInfo-F06_JuditRebellion02-local_name=Judith Rebel Army Tracker
$*FellowInfo-F06_JuditRebellion03-local_name=Judith Rebel Army Battle Mage
$*FellowInfo-F06_JuditRebellionSummoner-local_name=Judith Rebel Army Summoner
$*FellowInfo-F06_JuditRebellionBoss-local_name=Judith Rebel Army Captain
$*FellowInfo-F06_JuditAttacker01-local_name=Judith Lurker
$*FellowInfo-F06_JuditAttacker02-local_name=Judith Lurker
$*FellowInfo-F06_Dirck-local_name=Mad Scientist Dirk
$*FellowInfo-F06_JuditInformer-local_name=Judith Liaison
$*FellowInfo-F06_Orev-local_name=Orev
$*FellowInfo-F06_Temira-local_name=Wicked Temira
$*FellowInfo-F06_Razi-local_name=Raji the Felon
$*FellowInfo-F06_Maayan-local_name=Mayan the Swindler
$*FellowInfo-DG_DeadMine_N_MinerDirector-local_name=Deformed Worker Foreman
$*FellowInfo-DG_DeadMine_H_MinerDirector-local_name=Deformed Worker Foreman
$*FellowInfo-DG_PatalaRuins_N_IceMageNaga-local_name=Red Moon Tribe Frost Keeper
$*FellowInfo-DG_PatalaRuins_N_TwinMaceNaga-local_name=Red Moon Tribe Patroller
$*FellowInfo-DG_PatalaRuins_N_TwinBladeNaga-local_name=Red Moon Tribe Sentry
$*FellowInfo-DG_PatalaRuins_N_WoundedNaga-local_name=Injured Ruins Sentry
$*FellowInfo-DG_PatalaRuins_N_MindControllingNaga-local_name=Red Moon Tribe Waterfall Keeper
$*FellowInfo-DG_PatalaRuins_N_TridentNaga-local_name=Red Moon Tribe Elite Warrior
$*FellowInfo-DG_PatalaRuins_N_TwinMaceNaga_W-local_name=Red Moon Tribe Patroller
$*FellowInfo-DG_PatalaRuins_N_TwinMaceNaga_M-local_name=Red Moon Tribe Patroller
$*FellowInfo-DG_PatalaRuins_N_TwinBladeNaga_PL-local_name=Red Moon Tribe Sentry
$*FellowInfo-DG_PatalaRuins_N_TwinBladeNaga_M-local_name=Red Moon Tribe Sentry
$*FellowInfo-DG_PatalaRuins_N_MindControllingNaga_PL-local_name=Red Moon Tribe Waterfall Keeper
$*FellowInfo-DG_PatalaRuins_N_MindControllingNaga_W-local_name=Red Moon Tribe Waterfall Keeper
$*FellowInfo-DG_PatalaRuins_H_IceMageNaga-local_name=Red Moon Tribe Frost Keeper
$*FellowInfo-DG_PatalaRuins_H_TwinMaceNaga-local_name=Red Moon Tribe Patroller
$*FellowInfo-DG_PatalaRuins_H_TwinBladeNaga-local_name=Red Moon Tribe Sentry
$*FellowInfo-DG_PatalaRuins_H_WoundedNaga-local_name=Injured Ruins Sentry
$*FellowInfo-DG_PatalaRuins_H_MindControllingNaga-local_name=Red Moon Tribe Waterfall Keeper
$*FellowInfo-DG_PatalaRuins_H_TridentNaga-local_name=Red Moon Tribe Elite Warrior
$*FellowInfo-G08_Roughclaw_Gnoll_Boss_gacha01-local_name=Roughclaw Leader
$*FellowInfo-G08_Roughclaw_Gnoll_Boss_gacha02-local_name=Roughclaw Leader
$*FellowInfo-G08_Roughclaw_Gnoll_Boss_gacha03-local_name=Roughclaw Leader
$*FellowInfo-F08_Anc_Tower_Lizard_warrior_gacha01-local_name=Shattered Sun Barbarian Warrior
$*FellowInfo-F08_Anc_Tower_Lizard_warrior_gacha02-local_name=Shattered Sun Barbarian Warrior
$*FellowInfo-F08_Anc_Tower_Lizard_warrior_gacha03-local_name=Shattered Sun Barbarian Warrior
$*FellowInfo-H08_NativeBow_gacha01-local_name=Troglodyte Archer
$*FellowInfo-H08_NativeBow_gacha02-local_name=Troglodyte Archer
$*FellowInfo-H08_NativeBow_gacha03-local_name=Troglodyte Archer
$*FellowInfo-K07_ts_orc_h01_gacha01-local_name=Thunderstride Storm Trooper
$*FellowInfo-K07_ts_orc_h01_gacha02-local_name=Thunderstride Storm Trooper
$*FellowInfo-K07_ts_orc_h01_gacha03-local_name=Thunderstride Storm Trooper
$*FellowInfo-G08_Drysand_Goblin_Centurion_gacha01-local_name=Drysands Alliance Centurion
$*FellowInfo-G08_Drysand_Goblin_Centurion_gacha02-local_name=Drysands Alliance Centurion
$*FellowInfo-G08_Drysand_Goblin_Centurion_gacha03-local_name=Drysands Alliance Centurion
$*FellowInfo-F08_Sleepingscale_Saurus_Warrior_gacha01-local_name=Sleepingscale Barbarian Warrior
$*FellowInfo-F08_Sleepingscale_Saurus_Warrior_gacha02-local_name=Sleepingscale Barbarian Warrior
$*FellowInfo-F08_Sleepingscale_Saurus_Warrior_gacha03-local_name=Sleepingscale Barbarian Warrior
$*FellowInfo-F08_Anc_Tower_Frogman_Slinger_gacha01-local_name=Ruins Plunderer
$*FellowInfo-F08_Anc_Tower_Frogman_Slinger_gacha02-local_name=Ruins Plunderer
$*FellowInfo-F08_Anc_Tower_Frogman_Slinger_gacha03-local_name=Ruins Plunderer
$*FellowInfo-F09_deserter_m_gacha01-local_name=Federation Army Deserter
$*FellowInfo-F09_deserter_m_gacha02-local_name=Federation Army Deserter
$*FellowInfo-F09_deserter_m_gacha03-local_name=Federation Army Deserter
$*FellowInfo-L09_OrcSkull_gacha01-local_name=Orc Thrower
$*FellowInfo-L09_OrcSkull_gacha02-local_name=Orc Thrower
$*FellowInfo-L09_OrcSkull_gacha03-local_name=Orc Thrower
$*FellowInfo-H08_CaveDwarf_gacha01-local_name=Corrupted Cave Dwarf
$*FellowInfo-H08_CaveDwarf_gacha02-local_name=Corrupted Cave Dwarf
$*FellowInfo-H08_CaveDwarf_gacha03-local_name=Corrupted Cave Dwarf
$*FellowInfo-F14_NagaSoldier_gacha01-local_name=Naga Warrior
$*FellowInfo-F14_NagaSoldier_gacha02-local_name=Naga Warrior
$*FellowInfo-F14_NagaSoldier_gacha03-local_name=Naga Warrior
$*FellowInfo-K11_Coller_gacha01-local_name=Bootlicker Crawler
$*FellowInfo-K11_Coller_gacha02-local_name=Bootlicker Crawler
$*FellowInfo-K11_Coller_gacha03-local_name=Bootlicker Crawler
$*FellowInfo-N13_Ursa_Stick_03_gacha01-local_name=Wild Eyes Elder
$*FellowInfo-N13_Ursa_Stick_03_gacha02-local_name=Wild Eyes Elder
$*FellowInfo-N13_Ursa_Stick_03_gacha03-local_name=Wild Eyes Elder
$*FellowInfo-K11_owlbear_gacha01-local_name=Redbeard Owlbear
$*FellowInfo-K11_owlbear_gacha02-local_name=Redbeard Owlbear
$*FellowInfo-K11_owlbear_gacha03-local_name=Redbeard Owlbear
$*FellowInfo-J10_KoboldHideout_Guard_Fixed_gacha01-local_name=Snitch's Escort
$*FellowInfo-J10_KoboldHideout_Guard_Fixed_gacha02-local_name=Snitch's Escort
$*FellowInfo-J10_KoboldHideout_Guard_Fixed_gacha03-local_name=Snitch's Escort
$*FellowInfo-E11_HgoblinNavy_Sailor_FlashShop-local_name=Hobgoblin Pirate Sailor
$*FellowInfo-I10_Den_leader_FlashShop-local_name=Underboss of the Rings
$*FellowInfo-E11_Naga_Shaman_FlashShop-local_name=Waterscale Naga Prophet
$*FellowInfo-G14_BigNagaElite_FlashShop-local_name=Naga Leader
$*FellowInfo-LumenaShop_I08_KoboldWorker_lv30-local_name=Kobold Miner
$*FellowInfo-LumenaShop_I08_KoboldWorker_lv45-local_name=Kobold Miner
$*FellowInfo-LumenaShop_N08_Ogre_Staff_lv30-local_name=Tayma Ogre Mage
$*FellowInfo-LumenaShop_N08_Ogre_Staff_lv45-local_name=Tayma Ogre Mage
$*FellowInfo-LumenaShop_F14_NagaSoldier_lv45-local_name=Naga Warrior
$*FellowInfo-K11_Coller_legendary-local_name=Bootlicker Crawler
$*FellowInfo-LumenaShop_I09_RedMask_R_lv30-local_name=Red Masks Scout
$*FellowInfo-LumenaShop_I09_RedMask_R_lv45-local_name=Red Masks Scout
$*FellowInfo-LumenaShop_G08_Drysand_Goblin_Fighter_lv30-local_name=Drysands Alliance Fighter
$*FellowInfo-LumenaShop_G08_Drysand_Goblin_Fighter_lv45-local_name=Drysands Alliance Fighter
$*FellowInfo-LumenaShop_F08_Windrock_Harpy_lv30-local_name=Windrock Harpy
$*FellowInfo-LumenaShop_F08_Windrock_Harpy_lv45-local_name=Windrock Harpy
$*FellowInfo-LumenaShop_H09_Bandit04_lv30-local_name=Bandit
$*FellowInfo-LumenaShop_H09_Bandit04_lv45-local_name=Bandit
$*FellowInfo-LumenaShop_H08_CaveDwarf_lv30-local_name=Corrupted Cave Dwarf
$*FellowInfo-LumenaShop_H08_CaveDwarf_lv45-local_name=Corrupted Cave Dwarf
$*FellowInfo-LumenaShop_K09_Leader_Kobold_worker_lv30-local_name=Kobold Instigator
$*FellowInfo-LumenaShop_K09_Leader_Kobold_worker_lv45-local_name=Kobold Instigator
$*FellowInfo-LumenaShop_L09_BlackKnight_lv30-local_name=Black Knight
$*FellowInfo-LumenaShop_L09_BlackKnight_lv45-local_name=Black Knight
$*FellowInfo-LumenaShop_L09_BloodyOrcElder_lv30-local_name=Orc Spell Elder
$*FellowInfo-LumenaShop_L09_BloodyOrcElder_lv45-local_name=Orc Spell Elder
$*FellowInfo-LumenaShop_N08_Owlbear_lv30-local_name=Roughfeather Owlbear
$*FellowInfo-LumenaShop_N08_Owlbear_lv45-local_name=Roughfeather Owlbear
$*FellowInfo-CTGacha_M07_2_tf_envoy-local_name=the Wise Ones' Envoy
$*FellowInfo-CTGacha_K07_kossuth_scout_f-local_name=Kosuth Scout
$*FellowInfo-CTGacha_G08_Outlaw_Archer-local_name=Outlaw Bowman
$*FellowInfo-CTGacha_H08_RebelRanger-local_name=Navarra Rebel Army Scout
$*FellowInfo-CTGacha_L08_Hunter-local_name=Fairy Hunter
$*FellowInfo-CTGacha_N13_Gas_Thief_01-local_name=Geyser Gas Thief
$*FellowInfo-CTGacha_N13_Suspicious_Chaser_01-local_name=Laboratory Stalker
$*FellowInfo-CTGacha_G09_Hyena_Leader-local_name=Formidable Ruins Rogue
$*FellowInfo-CTGacha_G08_Thug_02-local_name=Suspicious Hoodlum
$*FellowInfo-CTGacha_F06_JuditAttacker01-local_name=Judith Lurker
$*FellowInfo-CTGacha_F08_Anc_Tower_Frogman_Hunter-local_name=Ruins Hunter
$*FellowInfo-CTGacha_F08_Roughclaw_Gnoll_Warrior-local_name=Roughclaw Warrior
$*FellowInfo-CTGacha_F08_Windrock_Black_Harpy-local_name=Windrock Black Harpy
$*FellowInfo-CTGacha_J10_KoboldHideout_Ranger_Fixed-local_name=Kobold Searcher
$*FellowInfo-CTGacha_F08_Anc_Tower_Lizard_warrior-local_name=Shattered Sun Barbarian Warrior
$*FellowInfo-CTGacha_G14_Naga-local_name=Naga Villager
$*FellowInfo-CTGacha_G14_NagaSoilder_Man-local_name=Naga Soldier
$*FellowInfo-CTGacha_N08_Owlbear-local_name=Roughfeather Owlbear
$*FellowInfo-CTGacha_N13_Angry_Sahuagin_02-local_name=Isolated Sahuagin Recruit
$*FellowInfo-CTGacha_N13_Ursa_Basic_01-local_name=Wild Eyes Coast Watcher
$*FellowInfo-CTGacha_H08_Cdwarf-local_name=Marsh Cave Dwarf
$*FellowInfo-CTGacha_L09_Goblin03-local_name=Armed Goblin Warrior
$*FellowInfo-CTGacha_L09_Goblin01-local_name=Goblin Shaman
$*FellowInfo-CTGacha_F11_HGoblin_castle02-local_name=Redear Hobgoblin Initiate
$*FellowInfo-CTGacha_L08_BA_08-local_name=Orc Storm Trooper Axeman
$*FellowInfo-CTGacha_K07_ts_orc_h01-local_name=Thunderstride Storm Trooper
$*FellowInfo-CTGacha_F06_ThunderFist_Orge-local_name=Thunderfist Ogre
$*FellowInfo-CTGacha_N12_1_Troll_A01-local_name=Ironrock Troll Hunter
$*FellowInfo-CTGacha_N12_1_TrollQ_B01-local_name=Female Ironrock Troll Warrior
$*FellowInfo-CTGacha_N08_Ogre_Shield-local_name=Tayma Ogre Warrior
$*FellowInfo-G08_Drysand_Slinger_test-local_name=Drysands Alliance Slinger
$*FellowInfo-G08_Drysand_Combat_Soldier_test-local_name=Drysands Alliance Combatant
$*FellowSkillInfo-SuccChanTypeDemolitionMan#0-local_name=Expert of Demolition
$*FellowSkillInfo-SuccChanTypeDemolitionMan#1-local_name=Expert of Demolition Level 1
$*FellowSkillInfo-SuccChanTypeDemolitionMan#2-local_name=Expert of Demolition Level 2
$*FellowSkillInfo-SuccChanTypeDemolitionMan#3-local_name=Expert of Demolition Level 3
$*FellowSkillInfo-SuccChanTypeDemolitionMan#4-local_name=Expert of Demolition Level 4
$*FellowSkillInfo-SuccChanTypeDemolitionMan#5-local_name=Expert of Demolition Level 5
$*FellowSkillInfo-SuccChanTypeDemolitionMan#6-local_name=Expert of Demolition Level 6
$*FellowSkillInfo-SuccChanTypeDemolitionMan#7-local_name=Expert of Demolition Level 7
$*FellowSkillInfo-SuccChanTypeDemolitionMan#8-local_name=Expert of Demolition Level 8
$*FellowSkillInfo-SuccChanTypeDemolitionMan#9-local_name=Expert of Demolition Level 9
$*FellowSkillInfo-SuccChanTypeDemolitionMan#10-local_name=Expert of Demolition Level 10
$*FellowSkillInfo-SuccChanTypeDemolitionMan#11-local_name=Expert of Demolition Level 11
$*FellowSkillInfo-SuccChanTypeDemolitionMan#12-local_name=Expert of Demolition Level 12
$*FellowSkillInfo-SuccChanTypeDemolitionMan#13-local_name=Expert of Demolition Level 13
$*FellowSkillInfo-SuccChanTypeDemolitionMan#14-local_name=Expert of Demolition Level 14
$*FellowSkillInfo-SuccChanTypeDemolitionMan#15-local_name=Expert of Demolition Level 15
$*FellowSkillInfo-SuccChanTypeDemolitionMan#16-local_name=Expert of Demolition Level 16
$*FellowSkillInfo-SuccChanTypeDemolitionMan#17-local_name=Expert of Demolition Level 17
$*FellowSkillInfo-SuccChanTypeDemolitionMan#18-local_name=Expert of Demolition Level 18
$*FellowSkillInfo-SuccChanTypeDemolitionMan#19-local_name=Expert of Demolition Level 19
$*FellowSkillInfo-SuccChanTypeDemolitionMan#20-local_name=Expert of Demolition Level 20
$*FellowSkillInfo-SuccChanTypeDemolitionMan#21-local_name=Expert of Demolition Level 21
$*FellowSkillInfo-SuccChanTypeDemolitionMan#22-local_name=Expert of Demolition Level 22
$*FellowSkillInfo-SuccChanTypeDemolitionMan#23-local_name=Expert of Demolition Level 23
$*FellowSkillInfo-SuccChanTypeDemolitionMan#24-local_name=Expert of Demolition Level 24
$*FellowSkillInfo-SuccChanTypeDemolitionMan#25-local_name=Expert of Demolition Level 25
$*FellowSkillInfo-SuccChanTypeDemolitionMan#26-local_name=Expert of Demolition Level 26
$*FellowSkillInfo-SuccChanTypeDemolitionMan#27-local_name=Expert of Demolition Level 27
$*FellowSkillInfo-SuccChanTypeDemolitionMan#28-local_name=Expert of Demolition Level 28
$*FellowSkillInfo-SuccChanTypeDemolitionMan#29-local_name=Expert of Demolition Level 29
$*FellowSkillInfo-SuccChanTypeDemolitionMan#30-local_name=Expert of Demolition Level 30
$*FellowSkillInfo-SuccChanTypeKiller#0-local_name=Expert of Assassination
$*FellowSkillInfo-SuccChanTypeKiller#1-local_name=Expert of Assassination Level 1
$*FellowSkillInfo-SuccChanTypeKiller#2-local_name=Expert of Assassination Level 2
$*FellowSkillInfo-SuccChanTypeKiller#3-local_name=Expert of Assassination Level 3
$*FellowSkillInfo-SuccChanTypeKiller#4-local_name=Expert of Assassination Level 4
$*FellowSkillInfo-SuccChanTypeKiller#5-local_name=Expert of Assassination Level 5
$*FellowSkillInfo-SuccChanTypeKiller#6-local_name=Expert of Assassination Level 6
$*FellowSkillInfo-SuccChanTypeKiller#7-local_name=Expert of Assassination Level 7
$*FellowSkillInfo-SuccChanTypeKiller#8-local_name=Expert of Assassination Level 8
$*FellowSkillInfo-SuccChanTypeKiller#9-local_name=Expert of Assassination Level 9
$*FellowSkillInfo-SuccChanTypeKiller#10-local_name=Expert of Assassination Level 10
$*FellowSkillInfo-SuccChanTypeKiller#11-local_name=Expert of Assassination Level 11
$*FellowSkillInfo-SuccChanTypeKiller#12-local_name=Expert of Assassination Level 12
$*FellowSkillInfo-SuccChanTypeKiller#13-local_name=Expert of Assassination Level 13
$*FellowSkillInfo-SuccChanTypeKiller#14-local_name=Expert of Assassination Level 14
$*FellowSkillInfo-SuccChanTypeKiller#15-local_name=Expert of Assassination Level 15
$*FellowSkillInfo-SuccChanTypeKiller#16-local_name=Expert of Assassination Level 16
$*FellowSkillInfo-SuccChanTypeKiller#17-local_name=Expert of Assassination Level 17
$*FellowSkillInfo-SuccChanTypeKiller#18-local_name=Expert of Assassination Level 18
$*FellowSkillInfo-SuccChanTypeKiller#19-local_name=Expert of Assassination Level 19
$*FellowSkillInfo-SuccChanTypeKiller#20-local_name=Expert of Assassination Level 20
$*FellowSkillInfo-SuccChanTypeKiller#21-local_name=Expert of Assassination Level 21
$*FellowSkillInfo-SuccChanTypeKiller#22-local_name=Expert of Assassination Level 22
$*FellowSkillInfo-SuccChanTypeKiller#23-local_name=Expert of Assassination Level 23
$*FellowSkillInfo-SuccChanTypeKiller#24-local_name=Expert of Assassination Level 24
$*FellowSkillInfo-SuccChanTypeKiller#25-local_name=Expert of Assassination Level 25
$*FellowSkillInfo-SuccChanTypeKiller#26-local_name=Expert of Assassination Level 26
$*FellowSkillInfo-SuccChanTypeKiller#27-local_name=Expert of Assassination Level 27
$*FellowSkillInfo-SuccChanTypeKiller#28-local_name=Expert of Assassination Level 28
$*FellowSkillInfo-SuccChanTypeKiller#29-local_name=Expert of Assassination Level 29
$*FellowSkillInfo-SuccChanTypeKiller#30-local_name=Expert of Assassination Level 30
$*FellowSkillInfo-SuccChanTypeMakeup#0-local_name=Expert of Repair
$*FellowSkillInfo-SuccChanTypeMakeup#1-local_name=Expert of Repair Level 1
$*FellowSkillInfo-SuccChanTypeMakeup#2-local_name=Expert of Repair Level 2
$*FellowSkillInfo-SuccChanTypeMakeup#3-local_name=Expert of Repair Level 3
$*FellowSkillInfo-SuccChanTypeMakeup#4-local_name=Expert of Repair Level 4
$*FellowSkillInfo-SuccChanTypeMakeup#5-local_name=Expert of Repair Level 5
$*FellowSkillInfo-SuccChanTypeMakeup#6-local_name=Expert of Repair Level 6
$*FellowSkillInfo-SuccChanTypeMakeup#7-local_name=Expert of Repair Level 7
$*FellowSkillInfo-SuccChanTypeMakeup#8-local_name=Expert of Repair Level 8
$*FellowSkillInfo-SuccChanTypeMakeup#9-local_name=Expert of Repair Level 9
$*FellowSkillInfo-SuccChanTypeMakeup#10-local_name=Expert of Repair Level 10
$*FellowSkillInfo-SuccChanTypeMakeup#11-local_name=Expert of Repair Level 11
$*FellowSkillInfo-SuccChanTypeMakeup#12-local_name=Expert of Repair Level 12
$*FellowSkillInfo-SuccChanTypeMakeup#13-local_name=Expert of Repair Level 13
$*FellowSkillInfo-SuccChanTypeMakeup#14-local_name=Expert of Repair Level 14
$*FellowSkillInfo-SuccChanTypeMakeup#15-local_name=Expert of Repair Level 15
$*FellowSkillInfo-SuccChanTypeMakeup#16-local_name=Expert of Repair Level 16
$*FellowSkillInfo-SuccChanTypeMakeup#17-local_name=Expert of Repair Level 17
$*FellowSkillInfo-SuccChanTypeMakeup#18-local_name=Expert of Repair Level 18
$*FellowSkillInfo-SuccChanTypeMakeup#19-local_name=Expert of Repair Level 19
$*FellowSkillInfo-SuccChanTypeMakeup#20-local_name=Expert of Repair Level 20
$*FellowSkillInfo-SuccChanTypeMakeup#21-local_name=Expert of Repair Level 21
$*FellowSkillInfo-SuccChanTypeMakeup#22-local_name=Expert of Repair Level 22
$*FellowSkillInfo-SuccChanTypeMakeup#23-local_name=Expert of Repair Level 23
$*FellowSkillInfo-SuccChanTypeMakeup#24-local_name=Expert of Repair Level 24
$*FellowSkillInfo-SuccChanTypeMakeup#25-local_name=Expert of Repair Level 25
$*FellowSkillInfo-SuccChanTypeMakeup#26-local_name=Expert of Repair Level 26
$*FellowSkillInfo-SuccChanTypeMakeup#27-local_name=Expert of Repair Level 27
$*FellowSkillInfo-SuccChanTypeMakeup#28-local_name=Expert of Repair Level 28
$*FellowSkillInfo-SuccChanTypeMakeup#29-local_name=Expert of Repair Level 29
$*FellowSkillInfo-SuccChanTypeMakeup#30-local_name=Expert of Repair Level 30
$*FellowSkillInfo-SuccChanTypeResearch#0-local_name=Expert of Gathering Information
$*FellowSkillInfo-SuccChanTypeResearch#1-local_name=Expert of Gathering Information Level 1
$*FellowSkillInfo-SuccChanTypeResearch#2-local_name=Expert of Gathering Information Level 2
$*FellowSkillInfo-SuccChanTypeResearch#3-local_name=Expert of Gathering Information Level 3
$*FellowSkillInfo-SuccChanTypeResearch#4-local_name=Expert of Gathering Information Level 4
$*FellowSkillInfo-SuccChanTypeResearch#5-local_name=Expert of Gathering Information Level 5
$*FellowSkillInfo-SuccChanTypeResearch#6-local_name=Expert of Gathering Information Level 6
$*FellowSkillInfo-SuccChanTypeResearch#7-local_name=Expert of Gathering Information Level 7
$*FellowSkillInfo-SuccChanTypeResearch#8-local_name=Expert of Gathering Information Level 8
$*FellowSkillInfo-SuccChanTypeResearch#9-local_name=Expert of Gathering Information Level 9
$*FellowSkillInfo-SuccChanTypeResearch#10-local_name=Expert of Gathering Information Level 10
$*FellowSkillInfo-SuccChanTypeResearch#11-local_name=Expert of Gathering Information Level 11
$*FellowSkillInfo-SuccChanTypeResearch#12-local_name=Expert of Gathering Information Level 12
$*FellowSkillInfo-SuccChanTypeResearch#13-local_name=Expert of Gathering Information Level 13
$*FellowSkillInfo-SuccChanTypeResearch#14-local_name=Expert of Gathering Information Level 14
$*FellowSkillInfo-SuccChanTypeResearch#15-local_name=Expert of Gathering Information Level 15
$*FellowSkillInfo-SuccChanTypeResearch#16-local_name=Expert of Gathering Information Level 16
$*FellowSkillInfo-SuccChanTypeResearch#17-local_name=Expert of Gathering Information Level 17
$*FellowSkillInfo-SuccChanTypeResearch#18-local_name=Expert of Gathering Information Level 18
$*FellowSkillInfo-SuccChanTypeResearch#19-local_name=Expert of Gathering Information Level 19
$*FellowSkillInfo-SuccChanTypeResearch#20-local_name=Expert of Gathering Information Level 20
$*FellowSkillInfo-SuccChanTypeResearch#21-local_name=Expert of Gathering Information Level 21
$*FellowSkillInfo-SuccChanTypeResearch#22-local_name=Expert of Gathering Information Level 22
$*FellowSkillInfo-SuccChanTypeResearch#23-local_name=Expert of Gathering Information Level 23
$*FellowSkillInfo-SuccChanTypeResearch#24-local_name=Expert of Gathering Information Level 24
$*FellowSkillInfo-SuccChanTypeResearch#25-local_name=Expert of Gathering Information Level 25
$*FellowSkillInfo-SuccChanTypeResearch#26-local_name=Expert of Gathering Information Level 26
$*FellowSkillInfo-SuccChanTypeResearch#27-local_name=Expert of Gathering Information Level 27
$*FellowSkillInfo-SuccChanTypeResearch#28-local_name=Expert of Gathering Information Level 28
$*FellowSkillInfo-SuccChanTypeResearch#29-local_name=Expert of Gathering Information Level 29
$*FellowSkillInfo-SuccChanTypeResearch#30-local_name=Expert of Gathering Information Level 30
$*FellowSkillInfo-SuccChanTypeExplore#0-local_name=Expert of Frontier Expedition
$*FellowSkillInfo-SuccChanTypeExplore#1-local_name=Expert of Frontier Expedition Level 1
$*FellowSkillInfo-SuccChanTypeExplore#2-local_name=Expert of Frontier Expedition Level 2
$*FellowSkillInfo-SuccChanTypeExplore#3-local_name=Expert of Frontier Expedition Level 3
$*FellowSkillInfo-SuccChanTypeExplore#4-local_name=Expert of Frontier Expedition Level 4
$*FellowSkillInfo-SuccChanTypeExplore#5-local_name=Expert of Frontier Expedition Level 5
$*FellowSkillInfo-SuccChanTypeExplore#6-local_name=Expert of Frontier Expedition Level 6
$*FellowSkillInfo-SuccChanTypeExplore#7-local_name=Expert of Frontier Expedition Level 7
$*FellowSkillInfo-SuccChanTypeExplore#8-local_name=Expert of Frontier Expedition Level 8
$*FellowSkillInfo-SuccChanTypeExplore#9-local_name=Expert of Frontier Expedition Level 9
$*FellowSkillInfo-SuccChanTypeExplore#10-local_name=Expert of Frontier Expedition Level 10
$*FellowSkillInfo-SuccChanTypeExplore#11-local_name=Expert of Frontier Expedition Level 11
$*FellowSkillInfo-SuccChanTypeExplore#12-local_name=Expert of Frontier Expedition Level 12
$*FellowSkillInfo-SuccChanTypeExplore#13-local_name=Expert of Frontier Expedition Level 13
$*FellowSkillInfo-SuccChanTypeExplore#14-local_name=Expert of Frontier Expedition Level 14
$*FellowSkillInfo-SuccChanTypeExplore#15-local_name=Expert of Frontier Expedition Level 15
$*FellowSkillInfo-SuccChanTypeExplore#16-local_name=Expert of Frontier Expedition Level 16
$*FellowSkillInfo-SuccChanTypeExplore#17-local_name=Expert of Frontier Expedition Level 17
$*FellowSkillInfo-SuccChanTypeExplore#18-local_name=Expert of Frontier Expedition Level 18
$*FellowSkillInfo-SuccChanTypeExplore#19-local_name=Expert of Frontier Expedition Level 19
$*FellowSkillInfo-SuccChanTypeExplore#20-local_name=Expert of Frontier Expedition Level 20
$*FellowSkillInfo-SuccChanTypeExplore#21-local_name=Expert of Frontier Expedition Level 21
$*FellowSkillInfo-SuccChanTypeExplore#22-local_name=Expert of Frontier Expedition Level 22
$*FellowSkillInfo-SuccChanTypeExplore#23-local_name=Expert of Frontier Expedition Level 23
$*FellowSkillInfo-SuccChanTypeExplore#24-local_name=Expert of Frontier Expedition Level 24
$*FellowSkillInfo-SuccChanTypeExplore#25-local_name=Expert of Frontier Expedition Level 25
$*FellowSkillInfo-SuccChanTypeExplore#26-local_name=Expert of Frontier Expedition Level 26
$*FellowSkillInfo-SuccChanTypeExplore#27-local_name=Expert of Frontier Expedition Level 27
$*FellowSkillInfo-SuccChanTypeExplore#28-local_name=Expert of Frontier Expedition Level 28
$*FellowSkillInfo-SuccChanTypeExplore#29-local_name=Expert of Frontier Expedition Level 29
$*FellowSkillInfo-SuccChanTypeExplore#30-local_name=Expert of Frontier Expedition Level 30
$*FellowSkillInfo-SuccChanRaceHuman#0-local_name=Human's Ally
$*FellowSkillInfo-SuccChanRaceHuman#1-local_name=Human's Ally Level 1
$*FellowSkillInfo-SuccChanRaceHuman#2-local_name=Human's Ally Level 2
$*FellowSkillInfo-SuccChanRaceHuman#3-local_name=Human's Ally Level 3
$*FellowSkillInfo-SuccChanRaceHuman#4-local_name=Human's Ally Level 4
$*FellowSkillInfo-SuccChanRaceHuman#5-local_name=Human's Ally Level 5
$*FellowSkillInfo-SuccChanRaceHuman#6-local_name=Human's Ally Level 6
$*FellowSkillInfo-SuccChanRaceHuman#7-local_name=Human's Ally Level 7
$*FellowSkillInfo-SuccChanRaceHuman#8-local_name=Human's Ally Level 8
$*FellowSkillInfo-SuccChanRaceHuman#9-local_name=Human's Ally Level 9
$*FellowSkillInfo-SuccChanRaceHuman#10-local_name=Human's Ally Level 10
$*FellowSkillInfo-SuccChanRaceHuman#11-local_name=Human's Ally Level 11
$*FellowSkillInfo-SuccChanRaceHuman#12-local_name=Human's Ally Level 12
$*FellowSkillInfo-SuccChanRaceHuman#13-local_name=Human's Ally Level 13
$*FellowSkillInfo-SuccChanRaceHuman#14-local_name=Human's Ally Level 14
$*FellowSkillInfo-SuccChanRaceHuman#15-local_name=Human's Ally Level 15
$*FellowSkillInfo-SuccChanRaceHuman#16-local_name=Human's Ally Level 16
$*FellowSkillInfo-SuccChanRaceHuman#17-local_name=Human's Ally Level 17
$*FellowSkillInfo-SuccChanRaceHuman#18-local_name=Human's Ally Level 18
$*FellowSkillInfo-SuccChanRaceHuman#19-local_name=Human's Ally Level 19
$*FellowSkillInfo-SuccChanRaceHuman#20-local_name=Human's Ally Level 20
$*FellowSkillInfo-SuccChanRaceHuman#21-local_name=Human's Ally Level 21
$*FellowSkillInfo-SuccChanRaceHuman#22-local_name=Human's Ally Level 22
$*FellowSkillInfo-SuccChanRaceHuman#23-local_name=Human's Ally Level 23
$*FellowSkillInfo-SuccChanRaceHuman#24-local_name=Human's Ally Level 24
$*FellowSkillInfo-SuccChanRaceHuman#25-local_name=Human's Ally Level 25
$*FellowSkillInfo-SuccChanRaceHuman#26-local_name=Human's Ally Level 26
$*FellowSkillInfo-SuccChanRaceHuman#27-local_name=Human's Ally Level 27
$*FellowSkillInfo-SuccChanRaceHuman#28-local_name=Human's Ally Level 28
$*FellowSkillInfo-SuccChanRaceHuman#29-local_name=Human's Ally Level 29
$*FellowSkillInfo-SuccChanRaceHuman#30-local_name=Human's Ally Level 30
$*FellowSkillInfo-SuccChanRaceBarbarian#0-local_name=Barbarian's Ally
$*FellowSkillInfo-SuccChanRaceBarbarian#1-local_name=Barbarian's Ally Level 1
$*FellowSkillInfo-SuccChanRaceBarbarian#2-local_name=Barbarian's Ally Level 2
$*FellowSkillInfo-SuccChanRaceBarbarian#3-local_name=Barbarian's Ally Level 3
$*FellowSkillInfo-SuccChanRaceBarbarian#4-local_name=Barbarian's Ally Level 4
$*FellowSkillInfo-SuccChanRaceBarbarian#5-local_name=Barbarian's Ally Level 5
$*FellowSkillInfo-SuccChanRaceBarbarian#6-local_name=Barbarian's Ally Level 6
$*FellowSkillInfo-SuccChanRaceBarbarian#7-local_name=Barbarian's Ally Level 7
$*FellowSkillInfo-SuccChanRaceBarbarian#8-local_name=Barbarian's Ally Level 8
$*FellowSkillInfo-SuccChanRaceBarbarian#9-local_name=Barbarian's Ally Level 9
$*FellowSkillInfo-SuccChanRaceBarbarian#10-local_name=Barbarian's Ally Level 10
$*FellowSkillInfo-SuccChanRaceBarbarian#11-local_name=Barbarian's Ally Level 11
$*FellowSkillInfo-SuccChanRaceBarbarian#12-local_name=Barbarian's Ally Level 12
$*FellowSkillInfo-SuccChanRaceBarbarian#13-local_name=Barbarian's Ally Level 13
$*FellowSkillInfo-SuccChanRaceBarbarian#14-local_name=Barbarian's Ally Level 14
$*FellowSkillInfo-SuccChanRaceBarbarian#15-local_name=Barbarian's Ally Level 15
$*FellowSkillInfo-SuccChanRaceBarbarian#16-local_name=Barbarian's Ally Level 16
$*FellowSkillInfo-SuccChanRaceBarbarian#17-local_name=Barbarian's Ally Level 17
$*FellowSkillInfo-SuccChanRaceBarbarian#18-local_name=Barbarian's Ally Level 18
$*FellowSkillInfo-SuccChanRaceBarbarian#19-local_name=Barbarian's Ally Level 19
$*FellowSkillInfo-SuccChanRaceBarbarian#20-local_name=Barbarian's Ally Level 20
$*FellowSkillInfo-SuccChanRaceBarbarian#21-local_name=Barbarian's Ally Level 21
$*FellowSkillInfo-SuccChanRaceBarbarian#22-local_name=Barbarian's Ally Level 22
$*FellowSkillInfo-SuccChanRaceBarbarian#23-local_name=Barbarian's Ally Level 23
$*FellowSkillInfo-SuccChanRaceBarbarian#24-local_name=Barbarian's Ally Level 24
$*FellowSkillInfo-SuccChanRaceBarbarian#25-local_name=Barbarian's Ally Level 25
$*FellowSkillInfo-SuccChanRaceBarbarian#26-local_name=Barbarian's Ally Level 26
$*FellowSkillInfo-SuccChanRaceBarbarian#27-local_name=Barbarian's Ally Level 27
$*FellowSkillInfo-SuccChanRaceBarbarian#28-local_name=Barbarian's Ally Level 28
$*FellowSkillInfo-SuccChanRaceBarbarian#29-local_name=Barbarian's Ally Level 29
$*FellowSkillInfo-SuccChanRaceBarbarian#30-local_name=Barbarian's Ally Level 30
$*FellowSkillInfo-SuccChanRaceCreature#0-local_name=Beastman's Ally
$*FellowSkillInfo-SuccChanRaceCreature#1-local_name=Beastman's Ally Level 1
$*FellowSkillInfo-SuccChanRaceCreature#2-local_name=Beastman's Ally Level 2
$*FellowSkillInfo-SuccChanRaceCreature#3-local_name=Beastman's Ally Level 3
$*FellowSkillInfo-SuccChanRaceCreature#4-local_name=Beastman's Ally Level 4
$*FellowSkillInfo-SuccChanRaceCreature#5-local_name=Beastman's Ally Level 5
$*FellowSkillInfo-SuccChanRaceCreature#6-local_name=Beastman's Ally Level 6
$*FellowSkillInfo-SuccChanRaceCreature#7-local_name=Beastman's Ally Level 7
$*FellowSkillInfo-SuccChanRaceCreature#8-local_name=Beastman's Ally Level 8
$*FellowSkillInfo-SuccChanRaceCreature#9-local_name=Beastman's Ally Level 9
$*FellowSkillInfo-SuccChanRaceCreature#10-local_name=Beastman's Ally Level 10
$*FellowSkillInfo-SuccChanRaceCreature#11-local_name=Beastman's Ally Level 11
$*FellowSkillInfo-SuccChanRaceCreature#12-local_name=Beastman's Ally Level 12
$*FellowSkillInfo-SuccChanRaceCreature#13-local_name=Beastman's Ally Level 13
$*FellowSkillInfo-SuccChanRaceCreature#14-local_name=Beastman's Ally Level 14
$*FellowSkillInfo-SuccChanRaceCreature#15-local_name=Beastman's Ally Level 15
$*FellowSkillInfo-SuccChanRaceCreature#16-local_name=Beastman's Ally Level 16
$*FellowSkillInfo-SuccChanRaceCreature#17-local_name=Beastman's Ally Level 17
$*FellowSkillInfo-SuccChanRaceCreature#18-local_name=Beastman's Ally Level 18
$*FellowSkillInfo-SuccChanRaceCreature#19-local_name=Beastman's Ally Level 19
$*FellowSkillInfo-SuccChanRaceCreature#20-local_name=Beastman's Ally Level 20
$*FellowSkillInfo-SuccChanRaceCreature#21-local_name=Beastman's Ally Level 21
$*FellowSkillInfo-SuccChanRaceCreature#22-local_name=Beastman's Ally Level 22
$*FellowSkillInfo-SuccChanRaceCreature#23-local_name=Beastman's Ally Level 23
$*FellowSkillInfo-SuccChanRaceCreature#24-local_name=Beastman's Ally Level 24
$*FellowSkillInfo-SuccChanRaceCreature#25-local_name=Beastman's Ally Level 25
$*FellowSkillInfo-SuccChanRaceCreature#26-local_name=Beastman's Ally Level 26
$*FellowSkillInfo-SuccChanRaceCreature#27-local_name=Beastman's Ally Level 27
$*FellowSkillInfo-SuccChanRaceCreature#28-local_name=Beastman's Ally Level 28
$*FellowSkillInfo-SuccChanRaceCreature#29-local_name=Beastman's Ally Level 29
$*FellowSkillInfo-SuccChanRaceCreature#30-local_name=Beastman's Ally Level 30
$*FellowSkillInfo-TimeDec#0-local_name=Make Haste
$*FellowSkillInfo-TimeDec#1-local_name=Make Haste Level 1
$*FellowSkillInfo-TimeDec#2-local_name=Make Haste Level 2
$*FellowSkillInfo-TimeDec#3-local_name=Make Haste Level 3
$*FellowSkillInfo-TimeDec#4-local_name=Make Haste Level 4
$*FellowSkillInfo-TimeDec#5-local_name=Make Haste Level 5
$*FellowSkillInfo-TimeDec#6-local_name=Make Haste Level 6
$*FellowSkillInfo-TimeDec#7-local_name=Make Haste Level 7
$*FellowSkillInfo-TimeDec#8-local_name=Make Haste Level 8
$*FellowSkillInfo-TimeDec#9-local_name=Make Haste Level 9
$*FellowSkillInfo-TimeDec#10-local_name=Make Haste Level 10
$*FellowSkillInfo-TimeDec#11-local_name=Make Haste Level 11
$*FellowSkillInfo-TimeDec#12-local_name=Make Haste Level 12
$*FellowSkillInfo-TimeDec#13-local_name=Make Haste Level 13
$*FellowSkillInfo-TimeDec#14-local_name=Make Haste Level 14
$*FellowSkillInfo-TimeDec#15-local_name=Make Haste Level 15
$*FellowSkillInfo-TimeDec#16-local_name=Make Haste Level 16
$*FellowSkillInfo-TimeDec#17-local_name=Make Haste Level 17
$*FellowSkillInfo-TimeDec#18-local_name=Make Haste Level 18
$*FellowSkillInfo-TimeDec#19-local_name=Make Haste Level 19
$*FellowSkillInfo-TimeDec#20-local_name=Make Haste Level 20
$*FellowSkillInfo-TimeDec#21-local_name=Make Haste Level 21
$*FellowSkillInfo-TimeDec#22-local_name=Make Haste Level 22
$*FellowSkillInfo-TimeDec#23-local_name=Make Haste Level 23
$*FellowSkillInfo-TimeDec#24-local_name=Make Haste Level 24
$*FellowSkillInfo-TimeDec#25-local_name=Make Haste Level 25
$*FellowSkillInfo-TimeDec#26-local_name=Make Haste Level 26
$*FellowSkillInfo-TimeDec#27-local_name=Make Haste Level 27
$*FellowSkillInfo-TimeDec#28-local_name=Make Haste Level 28
$*FellowSkillInfo-TimeDec#29-local_name=Make Haste Level 29
$*FellowSkillInfo-TimeDec#30-local_name=Make Haste Level 30
$*FellowSkillInfo-SuccChanTypeDemolitionMan#0-description=Increases success chance of demolition missions.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#1-description=Increases success chance of demolition missions by 1.7%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#2-description=Increases success chance of demolition missions by 2.4%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#3-description=Increases success chance of demolition missions by 3.1%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#4-description=Increases success chance of demolition missions by 3.8%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#5-description=Increases success chance of demolition missions by 4.5%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#6-description=Increases success chance of demolition missions by 5.2%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#7-description=Increases success chance of demolition missions by 5.9%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#8-description=Increases success chance of demolition missions by 6.6%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#9-description=Increases success chance of demolition missions by 7.3%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#10-description=Increases success chance of demolition missions by 8%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#11-description=Increases success chance of demolition missions by 8.7%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#12-description=Increases success chance of demolition missions by 9.4%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#13-description=Increases success chance of demolition missions by 10.1%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#14-description=Increases success chance of demolition missions by 10.8%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#15-description=Increases success chance of demolition missions by 11.5%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#16-description=Increases success chance of demolition missions by 12.2%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#17-description=Increases success chance of demolition missions by 12.9%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#18-description=Increases success chance of demolition missions by 13.6%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#19-description=Increases success chance of demolition missions by 14.3%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#20-description=Increases success chance of demolition missions by 15%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#21-description=Increases success chance of demolition missions by 15.7%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#22-description=Increases success chance of demolition missions by 16.4%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#23-description=Increases success chance of demolition missions by 17.1%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#24-description=Increases success chance of demolition missions by 17.8%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#25-description=Increases success chance of demolition missions by 18.5%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#26-description=Increases success chance of demolition missions by 19.2%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#27-description=Increases success chance of demolition missions by 19.9%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#28-description=Increases success chance of demolition missions by 20.6%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#29-description=Increases success chance of demolition missions by 21.3%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#30-description=Increases success chance of demolition missions by 22%.
$*FellowSkillInfo-SuccChanTypeKiller#0-description=Increases success chance of assassination missions.
$*FellowSkillInfo-SuccChanTypeKiller#1-description=Increases success chance of assassination missions by 1.7%.
$*FellowSkillInfo-SuccChanTypeKiller#2-description=Increases success chance of assassination missions by 2.4%.
$*FellowSkillInfo-SuccChanTypeKiller#3-description=Increases success chance of assassination missions by 3.1%.
$*FellowSkillInfo-SuccChanTypeKiller#4-description=Increases success chance of assassination missions by 3.8%.
$*FellowSkillInfo-SuccChanTypeKiller#5-description=Increases success chance of assassination missions by 4.5%.
$*FellowSkillInfo-SuccChanTypeKiller#6-description=Increases success chance of assassination missions by 5.2%.
$*FellowSkillInfo-SuccChanTypeKiller#7-description=Increases success chance of assassination missions by 5.9%.
$*FellowSkillInfo-SuccChanTypeKiller#8-description=Increases success chance of assassination missions by 6.6%.
$*FellowSkillInfo-SuccChanTypeKiller#9-description=Increases success chance of assassination missions by 7.3%.
$*FellowSkillInfo-SuccChanTypeKiller#10-description=Increases success chance of assassination missions by 8%.
$*FellowSkillInfo-SuccChanTypeKiller#11-description=Increases success chance of assassination missions by 8.7%.
$*FellowSkillInfo-SuccChanTypeKiller#12-description=Increases success chance of assassination missions by 9.4%.
$*FellowSkillInfo-SuccChanTypeKiller#13-description=Increases success chance of assassination missions by 10.1%.
$*FellowSkillInfo-SuccChanTypeKiller#14-description=Increases success chance of assassination missions by 10.8%.
$*FellowSkillInfo-SuccChanTypeKiller#15-description=Increases success chance of assassination missions by 11.5%.
$*FellowSkillInfo-SuccChanTypeKiller#16-description=Increases success chance of assassination missions by 12.2%.
$*FellowSkillInfo-SuccChanTypeKiller#17-description=Increases success chance of assassination missions by 12.9%.
$*FellowSkillInfo-SuccChanTypeKiller#18-description=Increases success chance of assassination missions by 13.6%.
$*FellowSkillInfo-SuccChanTypeKiller#19-description=Increases success chance of assassination missions by 14.3%.
$*FellowSkillInfo-SuccChanTypeKiller#20-description=Increases success chance of assassination missions by 15%.
$*FellowSkillInfo-SuccChanTypeKiller#21-description=Increases success chance of assassination missions by 15.7%.
$*FellowSkillInfo-SuccChanTypeKiller#22-description=Increases success chance of assassination missions by 16.4%.
$*FellowSkillInfo-SuccChanTypeKiller#23-description=Increases success chance of assassination missions by 17.1%.
$*FellowSkillInfo-SuccChanTypeKiller#24-description=Increases success chance of assassination missions by 17.8%.
$*FellowSkillInfo-SuccChanTypeKiller#25-description=Increases success chance of assassination missions by 18.5%.
$*FellowSkillInfo-SuccChanTypeKiller#26-description=Increases success chance of assassination missions by 19.2%.
$*FellowSkillInfo-SuccChanTypeKiller#27-description=Increases success chance of assassination missions by 19.9%.
$*FellowSkillInfo-SuccChanTypeKiller#28-description=Increases success chance of assassination missions by 20.6%.
$*FellowSkillInfo-SuccChanTypeKiller#29-description=Increases success chance of assassination missions by 21.3%.
$*FellowSkillInfo-SuccChanTypeKiller#30-description=Increases success chance of assassination missions by 22%.
$*FellowSkillInfo-SuccChanTypeMakeup#0-description=Increases success chance of repair missions.
$*FellowSkillInfo-SuccChanTypeMakeup#1-description=Increases success chance of repair missions by 1.7%.
$*FellowSkillInfo-SuccChanTypeMakeup#2-description=Increases success chance of repair missions by 2.4%.
$*FellowSkillInfo-SuccChanTypeMakeup#3-description=Increases success chance of repair missions by 3.1%.
$*FellowSkillInfo-SuccChanTypeMakeup#4-description=Increases success chance of repair missions by 3.8%.
$*FellowSkillInfo-SuccChanTypeMakeup#5-description=Increases success chance of repair missions by 4.5%.
$*FellowSkillInfo-SuccChanTypeMakeup#6-description=Increases success chance of repair missions by 5.2%.
$*FellowSkillInfo-SuccChanTypeMakeup#7-description=Increases success chance of repair missions by 5.9%.
$*FellowSkillInfo-SuccChanTypeMakeup#8-description=Increases success chance of repair missions by 6.6%.
$*FellowSkillInfo-SuccChanTypeMakeup#9-description=Increases success chance of repair missions by 7.3%.
$*FellowSkillInfo-SuccChanTypeMakeup#10-description=Increases success chance of repair missions by 8%.
$*FellowSkillInfo-SuccChanTypeMakeup#11-description=Increases success chance of repair missions by 8.7%.
$*FellowSkillInfo-SuccChanTypeMakeup#12-description=Increases success chance of repair missions by 9.4%.
$*FellowSkillInfo-SuccChanTypeMakeup#13-description=Increases success chance of repair missions by 10.1%.
$*FellowSkillInfo-SuccChanTypeMakeup#14-description=Increases success chance of repair missions by 10.8%.
$*FellowSkillInfo-SuccChanTypeMakeup#15-description=Increases success chance of repair missions by 11.5%.
$*FellowSkillInfo-SuccChanTypeMakeup#16-description=Increases success chance of repair missions by 12.2%.
$*FellowSkillInfo-SuccChanTypeMakeup#17-description=Increases success chance of repair missions by 12.9%.
$*FellowSkillInfo-SuccChanTypeMakeup#18-description=Increases success chance of repair missions by 13.6%.
$*FellowSkillInfo-SuccChanTypeMakeup#19-description=Increases success chance of repair missions by 14.3%.
$*FellowSkillInfo-SuccChanTypeMakeup#20-description=Increases success chance of repair missions by 15%.
$*FellowSkillInfo-SuccChanTypeMakeup#21-description=Increases success chance of repair missions by 15.7%.
$*FellowSkillInfo-SuccChanTypeMakeup#22-description=Increases success chance of repair missions by 16.4%.
$*FellowSkillInfo-SuccChanTypeMakeup#23-description=Increases success chance of repair missions by 17.1%.
$*FellowSkillInfo-SuccChanTypeMakeup#24-description=Increases success chance of repair missions by 17.8%.
$*FellowSkillInfo-SuccChanTypeMakeup#25-description=Increases success chance of repair missions by 18.5%.
$*FellowSkillInfo-SuccChanTypeMakeup#26-description=Increases success chance of repair missions by 19.2%.
$*FellowSkillInfo-SuccChanTypeMakeup#27-description=Increases success chance of repair missions by 19.9%.
$*FellowSkillInfo-SuccChanTypeMakeup#28-description=Increases success chance of repair missions by 20.6%.
$*FellowSkillInfo-SuccChanTypeMakeup#29-description=Increases success chance of repair missions by 21.3%.
$*FellowSkillInfo-SuccChanTypeMakeup#30-description=Increases success chance of repair missions by 22%.
$*FellowSkillInfo-SuccChanTypeResearch#0-description=Increases success chance of information gathering missions.
$*FellowSkillInfo-SuccChanTypeResearch#1-description=Increases success chance of information gathering missions by 1.7%.
$*FellowSkillInfo-SuccChanTypeResearch#2-description=Increases success chance of information gathering missions by 2.4%.
$*FellowSkillInfo-SuccChanTypeResearch#3-description=Increases success chance of information gathering missions by 3.1%.
$*FellowSkillInfo-SuccChanTypeResearch#4-description=Increases success chance of information gathering missions by 3.8%.
$*FellowSkillInfo-SuccChanTypeResearch#5-description=Increases success chance of information gathering missions by 4.5%.
$*FellowSkillInfo-SuccChanTypeResearch#6-description=Increases success chance of information gathering missions by 5.2%.
$*FellowSkillInfo-SuccChanTypeResearch#7-description=Increases success chance of information gathering missions by 5.9%.
$*FellowSkillInfo-SuccChanTypeResearch#8-description=Increases success chance of information gathering missions by 6.6%.
$*FellowSkillInfo-SuccChanTypeResearch#9-description=Increases success chance of information gathering missions by 7.3%.
$*FellowSkillInfo-SuccChanTypeResearch#10-description=Increases success chance of information gathering missions by 8%.
$*FellowSkillInfo-SuccChanTypeResearch#11-description=Increases success chance of information gathering missions by 8.7%.
$*FellowSkillInfo-SuccChanTypeResearch#12-description=Increases success chance of information gathering missions by 9.4%.
$*FellowSkillInfo-SuccChanTypeResearch#13-description=Increases success chance of information gathering missions by 10.1%.
$*FellowSkillInfo-SuccChanTypeResearch#14-description=Increases success chance of information gathering missions by 10.8%.
$*FellowSkillInfo-SuccChanTypeResearch#15-description=Increases success chance of information gathering missions by 11.5%.
$*FellowSkillInfo-SuccChanTypeResearch#16-description=Increases success chance of information gathering missions by 12.2%.
$*FellowSkillInfo-SuccChanTypeResearch#17-description=Increases success chance of information gathering missions by 12.9%.
$*FellowSkillInfo-SuccChanTypeResearch#18-description=Increases success chance of information gathering missions by 13.6%.
$*FellowSkillInfo-SuccChanTypeResearch#19-description=Increases success chance of information gathering missions by 14.3%.
$*FellowSkillInfo-SuccChanTypeResearch#20-description=Increases success chance of information gathering missions by 15%.
$*FellowSkillInfo-SuccChanTypeResearch#21-description=Increases success chance of information gathering missions by 15.7%.
$*FellowSkillInfo-SuccChanTypeResearch#22-description=Increases success chance of information gathering missions by 16.4%.
$*FellowSkillInfo-SuccChanTypeResearch#23-description=Increases success chance of information gathering missions by 17.1%.
$*FellowSkillInfo-SuccChanTypeResearch#24-description=Increases success chance of information gathering missions by 17.8%.
$*FellowSkillInfo-SuccChanTypeResearch#25-description=Increases success chance of information gathering missions by 18.5%.
$*FellowSkillInfo-SuccChanTypeResearch#26-description=Increases success chance of information gathering missions by 19.2%.
$*FellowSkillInfo-SuccChanTypeResearch#27-description=Increases success chance of information gathering missions by 19.9%.
$*FellowSkillInfo-SuccChanTypeResearch#28-description=Increases success chance of information gathering missions by 20.6%.
$*FellowSkillInfo-SuccChanTypeResearch#29-description=Increases success chance of information gathering missions by 21.3%.
$*FellowSkillInfo-SuccChanTypeResearch#30-description=Increases success chance of information gathering missions by 22%.
$*FellowSkillInfo-SuccChanTypeExplore#0-description=Increases success chance of frontier expedition missions.
$*FellowSkillInfo-SuccChanTypeExplore#1-description=Increases success chance of frontier expedition missions by 1.7%.
$*FellowSkillInfo-SuccChanTypeExplore#2-description=Increases success chance of frontier expedition missions by 2.4%.
$*FellowSkillInfo-SuccChanTypeExplore#3-description=Increases success chance of frontier expedition missions by 3.1%.
$*FellowSkillInfo-SuccChanTypeExplore#4-description=Increases success chance of frontier expedition missions by 3.8%.
$*FellowSkillInfo-SuccChanTypeExplore#5-description=Increases success chance of frontier expedition missions by 4.5%.
$*FellowSkillInfo-SuccChanTypeExplore#6-description=Increases success chance of frontier expedition missions by 5.2%.
$*FellowSkillInfo-SuccChanTypeExplore#7-description=Increases success chance of frontier expedition missions by 5.9%.
$*FellowSkillInfo-SuccChanTypeExplore#8-description=Increases success chance of frontier expedition missions by 6.6%.
$*FellowSkillInfo-SuccChanTypeExplore#9-description=Increases success chance of frontier expedition missions by 7.3%.
$*FellowSkillInfo-SuccChanTypeExplore#10-description=Increases success chance of frontier expedition missions by 8%.
$*FellowSkillInfo-SuccChanTypeExplore#11-description=Increases success chance of frontier expedition missions by 8.7%.
$*FellowSkillInfo-SuccChanTypeExplore#12-description=Increases success chance of frontier expedition missions by 9.4%.
$*FellowSkillInfo-SuccChanTypeExplore#13-description=Increases success chance of frontier expedition missions by 10.1%.
$*FellowSkillInfo-SuccChanTypeExplore#14-description=Increases success chance of frontier expedition missions by 10.8%.
$*FellowSkillInfo-SuccChanTypeExplore#15-description=Increases success chance of frontier expedition missions by 11.5%.
$*FellowSkillInfo-SuccChanTypeExplore#16-description=Increases success chance of frontier expedition missions by 12.2%.
$*FellowSkillInfo-SuccChanTypeExplore#17-description=Increases success chance of frontier expedition missions by 12.9%.
$*FellowSkillInfo-SuccChanTypeExplore#18-description=Increases success chance of frontier expedition missions by 13.6%.
$*FellowSkillInfo-SuccChanTypeExplore#19-description=Increases success chance of frontier expedition missions by 14.3%.
$*FellowSkillInfo-SuccChanTypeExplore#20-description=Increases success chance of frontier expedition missions by 15%.
$*FellowSkillInfo-SuccChanTypeExplore#21-description=Increases success chance of frontier expedition missions by 15.7%.
$*FellowSkillInfo-SuccChanTypeExplore#22-description=Increases success chance of frontier expedition missions by 16.4%.
$*FellowSkillInfo-SuccChanTypeExplore#23-description=Increases success chance of frontier expedition missions by 17.1%.
$*FellowSkillInfo-SuccChanTypeExplore#24-description=Increases success chance of frontier expedition missions by 17.8%.
$*FellowSkillInfo-SuccChanTypeExplore#25-description=Increases success chance of frontier expedition missions by 18.5%.
$*FellowSkillInfo-SuccChanTypeExplore#26-description=Increases success chance of frontier expedition missions by 19.2%.
$*FellowSkillInfo-SuccChanTypeExplore#27-description=Increases success chance of frontier expedition missions by 19.9%.
$*FellowSkillInfo-SuccChanTypeExplore#28-description=Increases success chance of frontier expedition missions by 20.6%.
$*FellowSkillInfo-SuccChanTypeExplore#29-description=Increases success chance of frontier expedition missions by 21.3%.
$*FellowSkillInfo-SuccChanTypeExplore#30-description=Increases success chance of frontier expedition missions by 22%.
$*FellowSkillInfo-SuccChanRaceHuman#0-description=Increases mission success chance when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#1-description=Increases mission success chance by 1% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#2-description=Increases mission success chance by 1.4% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#3-description=Increases mission success chance by 1.8% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#4-description=Increases mission success chance by 2.2% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#5-description=Increases mission success chance by 2.6% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#6-description=Increases mission success chance by 3% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#7-description=Increases mission success chance by 3.4% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#8-description=Increases mission success chance by 3.8% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#9-description=Increases mission success chance by 4.2% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#10-description=Increases mission success chance by 4.6% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#11-description=Increases mission success chance by 5% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#12-description=Increases mission success chance by 5.4% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#13-description=Increases mission success chance by 5.8% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#14-description=Increases mission success chance by 6.2% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#15-description=Increases mission success chance by 6.6% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#16-description=Increases mission success chance by 7% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#17-description=Increases mission success chance by 7.4% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#18-description=Increases mission success chance by 7.8% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#19-description=Increases mission success chance by 8.2% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#20-description=Increases mission success chance by 8.6% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#21-description=Increases mission success chance by 9% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#22-description=Increases mission success chance by 9.4% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#23-description=Increases mission success chance by 9.8% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#24-description=Increases mission success chance by 10.2% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#25-description=Increases mission success chance by 10.6% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#26-description=Increases mission success chance by 11% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#27-description=Increases mission success chance by 11.4% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#28-description=Increases mission success chance by 11.8% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#29-description=Increases mission success chance by 12.2% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceHuman#30-description=Increases mission success chance by 12.6% when there's more than one Human with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#0-description=Increases mission success chance when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#1-description=Increases mission success chance by 1% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#2-description=Increases mission success chance by 1.4% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#3-description=Increases mission success chance by 1.8% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#4-description=Increases mission success chance by 2.2% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#5-description=Increases mission success chance by 2.6% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#6-description=Increases mission success chance by 3% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#7-description=Increases mission success chance by 3.4% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#8-description=Increases mission success chance by 3.8% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#9-description=Increases mission success chance by 4.2% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#10-description=Increases mission success chance by 4.6% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#11-description=Increases mission success chance by 5% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#12-description=Increases mission success chance by 5.4% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#13-description=Increases mission success chance by 5.8% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#14-description=Increases mission success chance by 6.2% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#15-description=Increases mission success chance by 6.6% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#16-description=Increases mission success chance by 7% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#17-description=Increases mission success chance by 7.4% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#18-description=Increases mission success chance by 7.8% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#19-description=Increases mission success chance by 8.2% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#20-description=Increases mission success chance by 8.6% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#21-description=Increases mission success chance by 9% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#22-description=Increases mission success chance by 9.4% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#23-description=Increases mission success chance by 9.8% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#24-description=Increases mission success chance by 10.2% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#25-description=Increases mission success chance by 10.6% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#26-description=Increases mission success chance by 11% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#27-description=Increases mission success chance by 11.4% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#28-description=Increases mission success chance by 11.8% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#29-description=Increases mission success chance by 12.2% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceBarbarian#30-description=Increases mission success chance by 12.6% when there's more than one barbarian with you.
$*FellowSkillInfo-SuccChanRaceCreature#0-description=Increases mission success chance when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#1-description=Increases mission success chance by 1% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#2-description=Increases mission success chance by 1.4% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#3-description=Increases mission success chance by 1.8% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#4-description=Increases mission success chance by 2.2% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#5-description=Increases mission success chance by 2.6% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#6-description=Increases mission success chance by 3% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#7-description=Increases mission success chance by 3.4% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#8-description=Increases mission success chance by 3.8% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#9-description=Increases mission success chance by 4.2% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#10-description=Increases mission success chance by 4.6% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#11-description=Increases mission success chance by 5% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#12-description=Increases mission success chance by 5.4% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#13-description=Increases mission success chance by 5.8% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#14-description=Increases mission success chance by 6.2% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#15-description=Increases mission success chance by 6.6% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#16-description=Increases mission success chance by 7% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#17-description=Increases mission success chance by 7.4% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#18-description=Increases mission success chance by 7.8% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#19-description=Increases mission success chance by 8.2% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#20-description=Increases mission success chance by 8.6% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#21-description=Increases mission success chance by 9% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#22-description=Increases mission success chance by 9.4% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#23-description=Increases mission success chance by 9.8% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#24-description=Increases mission success chance by 10.2% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#25-description=Increases mission success chance by 10.6% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#26-description=Increases mission success chance by 11% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#27-description=Increases mission success chance by 11.4% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#28-description=Increases mission success chance by 11.8% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#29-description=Increases mission success chance by 12.2% when there's more than one beastman with you.
$*FellowSkillInfo-SuccChanRaceCreature#30-description=Increases mission success chance by 12.6% when there's more than one beastman with you.
$*FellowSkillInfo-TimeDec#0-description=Reduces time elapsed for missions.
$*FellowSkillInfo-TimeDec#1-description=Reduces time elapsed for missions by 1.1%.
$*FellowSkillInfo-TimeDec#2-description=Reduces time elapsed for missions by 1.5%.
$*FellowSkillInfo-TimeDec#3-description=Reduces time elapsed for missions by 1.9%.
$*FellowSkillInfo-TimeDec#4-description=Reduces time elapsed for missions by 2.3%.
$*FellowSkillInfo-TimeDec#5-description=Reduces time elapsed for missions by 2.7%.
$*FellowSkillInfo-TimeDec#6-description=Reduces time elapsed for missions by 3.1%.
$*FellowSkillInfo-TimeDec#7-description=Reduces time elapsed for missions by 3.5%.
$*FellowSkillInfo-TimeDec#8-description=Reduces time elapsed for missions by 3.9%.
$*FellowSkillInfo-TimeDec#9-description=Reduces time elapsed for missions by 4.3%.
$*FellowSkillInfo-TimeDec#10-description=Reduces time elapsed for missions by 4.7%.
$*FellowSkillInfo-TimeDec#11-description=Reduces time elapsed for missions by 5.1%.
$*FellowSkillInfo-TimeDec#12-description=Reduces time elapsed for missions by 5.5%.
$*FellowSkillInfo-TimeDec#13-description=Reduces time elapsed for missions by 5.9%.
$*FellowSkillInfo-TimeDec#14-description=Reduces time elapsed for missions by 6.3%.
$*FellowSkillInfo-TimeDec#15-description=Reduces time elapsed for missions by 6.7%.
$*FellowSkillInfo-TimeDec#16-description=Reduces time elapsed for missions by 7.1%.
$*FellowSkillInfo-TimeDec#17-description=Reduces time elapsed for missions by 7.5%.
$*FellowSkillInfo-TimeDec#18-description=Reduces time elapsed for missions by 7.9%.
$*FellowSkillInfo-TimeDec#19-description=Reduces time elapsed for missions by 8.3%.
$*FellowSkillInfo-TimeDec#20-description=Reduces time elapsed for missions by 8.7%.
$*FellowSkillInfo-TimeDec#21-description=Reduces time elapsed for missions by 9.1%.
$*FellowSkillInfo-TimeDec#22-description=Reduces time elapsed for missions by 9.5%.
$*FellowSkillInfo-TimeDec#23-description=Reduces time elapsed for missions by 9.9%.
$*FellowSkillInfo-TimeDec#24-description=Reduces time elapsed for missions by 10.3%.
$*FellowSkillInfo-TimeDec#25-description=Reduces time elapsed for missions by 10.7%.
$*FellowSkillInfo-TimeDec#26-description=Reduces time elapsed for missions by 11.1%.
$*FellowSkillInfo-TimeDec#27-description=Reduces time elapsed for missions by 11.5%.
$*FellowSkillInfo-TimeDec#28-description=Reduces time elapsed for missions by 11.9%.
$*FellowSkillInfo-TimeDec#29-description=Reduces time elapsed for missions by 12.3%.
$*FellowSkillInfo-TimeDec#30-description=Reduces time elapsed for missions by 12.7%.
